{"fact": "经审理查明：2019年3月份，张某甲和张某乙合伙干从黄山拉石头的工程，张某乙让张某甲联系十辆运输车辆，张某甲联系被告赵某某与张某乙签订订车合同，张某乙支付张金柱五辆车订车预付款五万元。由于工程迟迟未开工，张某乙提出撤资，张某乙给张某甲、赵某某等人要订车预付款，张某甲等人不予归还，张某乙报警被骗。案发后，张某乙收到张某甲，付某甲、赵某某等人退回订车预付款，张某乙对其行为的予以谅解。", "id": "范检一部刑不诉〔2021〕12号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2004年被害人宋某某欲承包土地种植山东沾化冬枣树，便让本单位的卫某某帮忙找地。卫某某得知本村中其里村的180亩农场地准备对本村村民进行承包。便将此消息告诉宋某某，宋某某让卫某某想办法把这块地承包到手，卫某某想到让本村的被告王某某帮忙，宋某某与卫某某二人便到王某某家找到王某某，说明来意。宋某某口头承诺王某某帮忙把这块地承包到手后，给王某某辛苦费、烟钱等。2004年11月16日，王某某通过中其里村的竞拍程序将本村的180亩农场地承包到手，王某某与中其里村村委会签订了土地承包合同：期限20年（自2005年1月1日至2024年12月31日），总承包金43.2万元，承包金交付以五年为一个时间段，第一次自承包之日一次交清前五年承包金，第二次于2008年底一次交清第二个五年的承包金，第三次于2013年年底交清第三个五年的承包金，第四次于2018年交清第四个五年的承包金。合同约定王某某应按合同按时交清承包金，否则村委会有权收回土地，另行承包。", "id": "夏检检一刑不诉〔2020〕8号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "破坏生产经营"}
{"fact": "经审理查明：2017年8月13日21时49分许，犯罪嫌疑人程某某酒后驾驶无号吉利牌摩托车，在婺源县人民医院红绿灯处与顾某某驾驶的赣E3D872的白色“东风”牌小型普通客车发生碰撞，之后顾某某报警。交警到达现场后将程某某带至医院抽血。经交警部门认定，程某某负事故全部责任。婺源县公安局委托鉴定机构对程某某血液中乙醇含量进行鉴定，因鉴定机构和婺源县公安局违反法律规定和法定程序，致使在案2份乙醇含量鉴定意见均不能作为定案依据，无法证实程某某血液中乙醇成分含量。", "id": "婺检公诉刑不诉〔2019〕21号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2016年7月10日22时40分许，程某酒后驾驶无牌二轮电动车往开发区医院方向行驶，途经上饶农菜馆门口路段时，由于路面不平整导致车辆侧翻，从而引发一起道路交通事故。民警遂对其抽血送检，经上饶市司法鉴定中心鉴定，其血液乙醇含量184.95mg/100ml,构成醉酒，经江西群星司法鉴定中心鉴定，程某驾驶的无牌二轮电动车属机动车管理范畴。", "id": "饶县检公诉刑不诉〔2017〕61号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：被告关某某与被害人刘某某曾因琐事发生矛盾。2020年8月26日18时许，在葫芦岛市连山区**街**股份有限公司**附近，被害人刘某某骑自行车追上同向骑自行车的被告关某某（刘某某在关某某左侧骑行），遂用右手持车锁击打关某某、同时抬起右脚，关某某用左手阻挡，后二人均摔倒在地。经司法鉴定：刘某某左股骨颈骨折评定为轻伤一级；刘某某左大腿10.5cm长手术瘢痕评定为轻伤二级；刘某某左侧股骨颈骨折为新鲜骨折特征，是本次事件中所致，其符合在骑自行车时与他人肢体接触，重心不稳摔倒过程中形成；刘某某左股骨颈骨折摔倒可以形成。", "id": "葫连检一部刑不诉〔2021〕23号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：2018年，被告唐某某到湖南省邵东市生活后认识了李某甲（外号韦宝）、张某某（外号小马），2020年11月间，该三人商量以促销会的形式推销床上用品获利，之后唐某某找到真琦品牌湖南代理商李某乙购进了蚕丝被、羽绒被、乳胶枕等物品。2021年12月10日，唐某某等人开车来到余干找到钜龙大酒店承租二楼餐厅搞活动，并分别向城北派出所、玉亭工商所进行了备案，之后向外散发《真琪家纺品牌推广会》宣传单，以免费领取面条、鸡蛋、提篮等礼品的形式引诱大家参与活动。。\n2020年12月17日活动开始，持续了8天，参与活动的大部分为老年人，每天由李某甲负责讲课宣传“真琦家纺”床上用品，被不起诉人唐某某等人负责发放免费的礼物和收钱。从活动的第二天至第六天，李某甲、唐某某等人向参加活动的老年人推荐购买茶叶、膏药、玉石手镯等价值不等的商品并向购买的老年人承诺于次日的活动时返还前一天的购物款，金额逐天加大，前5天，唐某某等人在每天的活动中均如期向购买了商品的老年人退回了购物款。活动的第7、第8天，唐某某等人开始向参加活动的老年人推荐购买3000元一套的一个枕头和一盒餐器并且在活动过程中动员参加活动的老年人交400元给他们吃饭，次日会返还600元。在这二天的活动中先后有章某某、冯某某等27名老年人误以为此笔购物款仍会退回，向唐某某等人交了3000元购买了这套产品及400元吃饭的钱，至12月24日活动的最后一天，唐某某等人向购买了3000元产品的老年人赠送了3床被子、一个200元红包及一张假的旅游卡后携10万余元购物款离开余干，之后章某某等人到辖区派出所报案。经余干县价格认证中心认定，唐某某等人最后一次出售给老年人的羽绒丝被、蚕丝被、夏被、乳胶枕、瓷碗等一套产品价值为1763元。\n2021年3月23日，被告唐某某在辽宁老家被抓获，之后被带回余干，2021年4月10日，唐某某的家人退回章某某、冯某某等27名老年人30套货款共计95400元，取得各被害人的谅解。", "id": "余检一部刑不诉〔2021〕Z143号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2000年8月16日，靳某（已起诉）注册成立长安房地产开发有限责任公司（下称长安公司），主要从事房地产开发业务，开发有长安名都购物中心和陇南国际会议中心等项目；2014年8月14日，靳某注册登记北京东方天地投资发展有限公司陇南分公司（下称陇南分公司），靳某邀请被告赵某作为挂名股东代持股份，不实际投资，也不参与公司实际经营活动，后长安公司违反国家金融管理法规，书面委托陇南分公司并以长安公司资产进行担保，以月利息2分为回报，通过公司员工及存款客户口口相传的方式面向社会不特定群众吸收存款，用于长安公司项目建设。期间靳某以长安集团相继任命赵某甲、石某、杨某（三人已起诉）担任公司总经理、副总经理及财务负责人，负责公司管理、资金核对、流转、使用和支付工作，招聘任某、哈某、王某 、袁某、何某、卢某、杨某、祁某、卢某甲、李某（上述人员已起诉）等人担任理财顾问，采用轮流值班的工作模式，在公司营业部一楼大厅值班接待客户，向客户介绍长安集团的资产情况、发展前景和规划，吸引客户将钱存入陇南分公司；招聘王某甲、王某乙、陈某、冯某（上述人员已起诉）、石某、李某甲、王某甲（三人另案不起诉处理）担任陇南分公司财务人员，具体负责给集资参与人开收据、统计每日吸收的资金、支付利息、制作会计凭证等，并参与接待客户，将资金存入陇南分公司获取提成。陇南长安房地产有限责任公司委托北京东方天地投资有限责任公司陇南分公司从2014年开始至案发向社会不特定人群吸收资金。经陇南市西荣会计事务所审计：截止2019年8月31日，共吸收公众存款累计4424户，期间借入资金2,242，712，000.00元，支借长安公司462,957,834.90元，归还借款1,568,176,200.00元，余额674,535,800.00元。", "id": "武检刑不诉〔2021〕80号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法吸收公众存款"}
{"fact": "经审理查明：2020年11月23日晚,被告夏某通过其微信添加昵称为“沐某”的好友，与“沐某”结识后，便跟随“沐某”在网上进行刷单赚取佣金。2021年2月24日，“沐某”通过微信向被告夏某发送“每张手机卡使用半天可以赚取150元好处费的信息”，得此信息后，夏某将自己平时刷单使用的7张电话卡通过顺丰快递的方式邮寄至“沐某”所提供的地址（山东省济南市**区**街道**路**新村*号楼*侧**柜，收件人王某），且收件人电话预留夏某本人的手机号，待手机卡到达收货地点后，夏某便通知“沐某”领取。“沐某”收到电话卡后第二天，通过支付宝向夏某转账1000元。后经查实夏某所邮寄出去的电话卡被他人用于电信诈骗活动，致使发案2起（江西省南昌市**分局熊某被电信网络诈骗案，受损金额24499元；云南省文山壮族苗族自治州广南县陆某某被电信网络诈骗案，受损金额7800元）。", "id": "伊检刑不诉〔2021〕7号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2018年11月13日，汶上县人民法院就高某某诉商某某民间借贷纠纷一案立案，经高某某提出保全申请，11月14日汶上县人民法院将商某某名下的鲁******奔驰轿车查封。2018年12月4日，（2018）0830民初5378号判决商某某一次性偿还高某某借款170000元及利息。该判决于2019年1月2日生效，2019年2月22日该生效判决进入执行程序，2019年3月11日汶上县人民法院向商某某送达执行通知书、财产报告令、财产申报表等文书，商某某未向法院申报其名下的鲁******奔驰轿车，并于2019年3月27日、30日花7400余元购买了三份商业保险。因商某某不履行生效判决，2019年3月28日汶上县人民法院向商某某下达拘留决定书。2019年5月20日，汶上县人民法院将商某某平安银行账户内的14945元扣划；2019年9月17日，汶上县人民法院将商某某投保的11份商业保单强制退保，退回款项共计14764.76元；2019年11月1日，汶上县人民法院将鲁******奔驰轿车拍卖；2019年11月4日，汶上县人民法院将商某某工资卡内的13036.29元划拨。通过汶上县人民法院强制执行，高某某共获得现金约14万元。另查实，商某某名下无房产登记信息。", "id": "汶检一部刑不诉〔2021〕97号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不执行判决"}
{"fact": "经审理查明：2017年12月19日，李某甲在被害人李某乙处购买200只羊，价值人民币164000元，李某甲以手机银行转账方式，将羊款打入李某乙信合卡。次日，因李某甲将李某乙的银行卡少输一位数字，164000元转账未成功，返还到李某甲银行卡中。被害人李某乙多次向李某甲讨要卖羊款，李某甲以不接电话、谎称出国等理由避而不见，不予归还。案发后，一次性向被害人李某乙返还18万元人民币，并得到李某乙的谅解。", "id": "定检诉刑不诉〔2019〕2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2018年11月14日，被告林某以出售二手苹果XSMAX（64G）手机为由，通过微信骗取被害人陆某某2500元。2018年11月16日，被告林某又通过微信伪造身份，再次以出售二手苹果XSMAX（256G）手机为由，通过微信骗取被害人陆某某3500元。另查明，2018年11月20日，被告林某于公安机关立案前已退还被害人陆某某1000元。\n", "id": "平检公诉刑不诉〔2019〕89号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2017年6月份以来，被告田某某和严某某二人在攸县**街道**小区**栋102门面开设了一间名为“**”的牌馆，招揽人来牌馆参与打麻将、打字牌，田某某、严某某为打牌人员提供茶水，并固定抽取每桌40元或60元钱。2018年12月6日，攸县公安局民警接报后到该牌馆进行检查，当场查获了两本记账本，据记账本记录，2018年10月20日至10月31日、11月22日至12月6日期间（共27天），田某某、严某某盈利11960元。", "id": "攸检刑不诉〔2019〕10号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "开设赌场"}
{"fact": "经本院依法审查查明：2016年3月20日，柳某甲将其父亲柳某乙（已死亡）用钩机已经清理好的采伐迹地租给韩某某种植人参。同时，韩某某将该地块先后转租给被告于某某、王某某、关某某用于种植人参。随后，柳某甲又雇佣钩机刨挖出7.5亩林地，连同上述已经清理出来的林地一同交给王某某等人种植人参。随后，王某某、于某某、关某某该地块起床种植上人参。经鉴定，王某某、于某某合伙在硼海镇上甸子村一组老闫前山17林班51-1、51-4、51-6、52-1小班内非法占用林地种植人参17.5亩，关某某在老闫前山17林班50-1、51-2、51-3、51-5、51-8小班内非法占用林地种植人参20.1亩，三人共占用林地面积种植人参37.6亩（包括柳某甲雇用钩机刨出来的7.5亩的面积），并造成该林地原有森林植被严重毁坏。", "id": "宽检公诉刑不诉〔2020〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法占用农用地"}
{"fact": "经审理查明：2018年9月11日，吸毒人员杨某某电话联系被告库某某购买冰毒用于吸食，并给库某某微信转账700元，其中200元杨某某称系给库某某的借款，500元用于购买冰毒。次日，库某某电话联系西安发正宁的专线司机，由西安一男子（身份不明）将毒品冰毒从西安通过专线司机王某某捎回庆阳市正宁县周家乡街道，杨某某从王某某处取冰毒0.5克。2018年9月25日，吸毒人员杨某某电话联系被不起诉人库某某购买冰毒用于吸食，库某某又联系张某某（另案）给杨某某购买毒品，张某某称只有毒品麻古，杨某某同意后给库某某微信转账1000元，其中500元杨某某、库某某均称是借款，其余500元用于购买冰毒，库某某给账号“shouji132283522729”转账500元，后该账户将500元毒资转给张某某微信账户。当日21时许，张某某通过西安专线司机左某某将毒品麻古捎回至庆阳市西峰区“某某加气站”，杨某某在取毒品麻古时被公安民警当场抓获，缴获毒品麻古经称量净重1.01克。经鉴定，缴获毒品含有甲基苯丙胺成分。2019年1月3日，库某某到正宁县公安局榆林子派出所主动投案。", "id": "西检公诉刑不诉〔2019〕37号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "贩卖毒品"}
{"fact": "经审理查明：2018年至2019年10月期间，被告木某某、赵某某在无经营柴油资质的情况下，使用号牌为赣E48****和浙A6P***的油罐车，以杭州某某石油化工有限公司的名义，从某某石油分公司购买柴油70吨；以杭州某某工程有限公司的名义，从浙江某甲石化有限公司购买柴油5.4吨，购买上述75.4吨柴油金额共计45万余元。后被告木某某、赵某某将购买的柴油销售给孙某某、李某某等个体货车司机，从中获利2万元。某某石油分公司质检室石油产品质量检验报告显示，柴油闪点（闭口）不低于60℃，硫含量不大于10mg/kg，检测项目均达到车用柴油国家标准。浙江某甲石化有限公司的企业注册信息显示为石油及制品批发类公司。", "id": "杭萧检四部刑不诉〔2021〕50号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：神木南梁7号生态恢复综合治理项目系陕西南梁矿业有限公司（下称陕西南梁矿业公司）的一个火烧隐患区综合治理项目，其实质上是通过露天剥离方式回收边角煤消除自燃火烧隐患，其矿权在府谷而土地属于神木市店塔镇木瓜山村。\n2013年1月27日，杨志军、丁世俊等人欲实施南梁7号生态恢复治理项目，由宋瑞军、杨建勋代表杨、丁二人与神木市店塔镇木瓜山村签订租地协议，租地面积为170亩。\n2013年10月17日，宋瑞军代表南梁矿业火烧隐患区治理区项目部与鄂尔多斯龙嘉工程技术有限公司（下称龙嘉工程公司）法定代表人被告人丁文明签订土方剥离承包合同，约定项目部将南梁矿业火烧隐患治理区7号治理项目的土方施工生产作业以135元/吨煤的结算方式承包给被告人丁文明。\n2013年12月19日经神木县采煤沉陷区和火烧隐患区综合治理领导小组会议研究同意，陕西南梁矿业有限公司在涉及神木县境内的治理区实施综合治理项目，实施主体为神木县南梁矿山生态恢复综合治理有限公司，该公司由南梁煤矿组建，项目治理总面积241.3亩。按照神木县政府会议的内容要求以神木县南梁矿山生态恢复综合治理有限公司（下称神木南梁生态治理公司）为实施主体实施该项目。\n因神木县南梁矿山生态恢复综合治理有限公司已于2013年3月由个人注册，项目部即出资将该公司法定代表人变更为陕西南梁矿业公司副总经理成浩然，随后以神木市南梁生态公司名义进行南梁7号生态恢复综合治理项目的相关审批手续办理和税费缴纳等业务。2014年3月至8月，宋瑞军以神木南梁生态公司名义先后向政府相关部门办理了该7号生态恢复综合治理项目的备案、环评、招投标等手续。其中，2014年5月22日，榆林市林业局同意神木南梁生态公司申报的南梁煤矿7号生态恢复综合治理项目临时使用神木县店塔镇木瓜山村集体宜林地9.9133公顷。后该林地的使用先后两次审批延期至2018年底。\n因承包该治理项目必须和有资质的公司签订合同,丁世俊等人借用被告人丁文明所持有的龙嘉工程公司的资质与陕西南梁矿业公司承包了南梁7号生态恢复综合治理项目,协议以项目部治理过程中的出煤量计算，每吨煤付给陕西南梁矿业公司15元资源补偿款。陕西南梁矿业对该项目负有监管职责，主要负责对该项目的安全检查和出煤量的计算。\n2013年至2018年案发，因杨志军、丁世俊等人承包该项目后实施工过程中超范围施工、排土排矸石等行为导致严重超审批范围占用林地778.07亩。", "id": "神检一部刑不诉〔2021〕Z1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法占用农用地"}
{"fact": "经审理查明：2017年6月以来，陇南市兴华公司第二标段项目部承建通渭县陇川镇***河堤工程。2018年4月3日20时许，该项目部施工负责人常某某安排施工人员在陇川镇**村附近河道内违法采砂时，郭某在微信群里发送信息要求大家阻挡，被告郭某某及其他村民十六人先后自觉到现场进行阻挡，并要求回填砂坑无果。后大家要求支付误工费，常某某同意后给现场村民每人支付200元误工费，并以微信转账方式付给郭某3200元，后村民同意放行。该款项由郭某某、郭某以每人200元分发给现场村民。", "id": "通检院公诉刑不诉〔2019〕13号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：被告杨某某与周青娥系夫妻关系，以周青娥的名义在鹰潭市月湖区办理了《烟草专卖零售许可证》，从事烟草零售业务。2019年1月4日，杨某某与五一购物广场超市烟柜经理洪美芳电话联系销售香烟业务，洪美芳后将所需要的香烟清单通过微信发给杨某某，杨某某确认清单过后，称在1月5日会将洪美芳要的香烟送到五一购物广场超市。2019年1月5日上午，杨某某驾驶赣******号银色商务车从鹰潭市开往余干县五一购物广场超市，当其到达五一购物广场超市准备卸货时，被余干县烟草专卖局当场查获，并在其车上查获违法香烟中华（硬）57条，中华（软）69条，芙蓉王10条，白沙（和天下）13条，（大前门（短支）70条，钻石（荷花）22条，云烟（软大重九）5条，金圣（智圣出山）15条，云烟（细支大重九）28条，共计9个品种289条卷烟，涉案金额为143515.94元。经鉴定上述被查获的卷烟均为真烟。", "id": "余检公诉刑不诉〔2019〕157号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：2011年，永嘉县**镇**村申请2011年度永嘉县整村推进村项目，项目内容为来料加工场项目和早香柚基地，被告孙某甲时任**村的村委会主任。2012年10月12日，**村经济合作社获拨第一笔项目资金人民币20万元，同月支付来料加工工程款15万元。由于来料加工场项目在上级视察时要求整改，故**村于2012年12月27日将整村推进村项目的内容调整为猕猴桃基地和早香柚基地，且猕猴桃基地资金人民币40万元、早香柚基地人民币10万元。2013年6月14日，孙某丙转给**村经济合作社15万元。同日，**村经济合作社支付人民币10万元给永嘉县**专业合作社（山背猕猴桃基地），支付人民币10万元给永嘉县**综合开发场（早香柚基地）。2013年6月19日，孙清辉通过永嘉县巽**综合开发场账户转给孙某丙人民币10万元。", "id": "温永检公诉刑不诉〔2019〕232号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "挪用特定款物"}
{"fact": "经审理查明：2016年6月19日，陕西****有限公司董事长万某某（在逃），以被告李某某名字在安康市工商行政管理局安康高新技术产业开发区分局，注册成立了由李某某独资并100%持股的陕西****有限公司，公司的实际控股人为万某某，李某某从未参与公司的日常经营和管理。公司旗下超市于2016年9月正式营业， 2019年4月至6月拖欠超市64名员工工资合计476746元。2019年7月1日、7月2日，高新区劳动监察委保障执法大队向陕西****公司下发《责令改正事先告知书》和《劳动保障监察责令改正决定书》，责令被告李某某七日内向64名劳动者支付全部工资。此时万某某为躲避欠款外逃，2019年7月4日，被告李某某将**超市账上131065元向全部员工支付4月份85%的工资。2019年9月2日安康市公安局高新分局对陕西****有限公司拒不支付劳动报酬案进行立案侦查，案件侦查期间，被告李某某积极配合管委会、高新法庭等相关部门筹措资金，并于2019年11月21日将剩余拖欠的工人工资345681元工资全部支付完毕。", "id": "安市汉检刑一刑不诉〔2020〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不支付劳动报酬"}
{"fact": "经审理查明：2018年＊＊月＊日18时48分，在昌图县＊＊镇＊＊＊村三组被告姜某某家商店门前，被告姜某某与其邻居王某某因口角发生厮打，被人拉开后，姜某某和其妻子去医院看病的途中，路过王某某家门外，后王某某从家拿一把刀出来撵姜某某，直至追赶姜某某至其父亲姜＊＊家院内，姜某某随即拾起院内一把铁锹，将王某某打伤，致其左尺骨骨折。2019年1月9日，经铁岭市公安司法鉴定中心出具鉴定意见，王某某损伤程度为轻伤一级。王某某和姜某某于2019年1月21日达成和解协议，同意各自承担自己所支付的各项费用，互不追究民事赔偿责任。", "id": "辽铁昌检公诉刑不诉〔2019〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：2021年5月21日下午，赵某某与其妻子梁某某发生争吵打架后梁某某报警，徐水区公安局安肃镇派出所接警后出警，到案现场后派出所工作人员强制带离赵某某过程中赵某某未配合民警工作", "id": "徐检刑不诉〔2021〕62号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "妨害公务"}
{"fact": "经本院依法审查查明：2017年班玛县**乡**牧委会*沟内修建硬化路，施工方因需要沙石取料便与班玛县**乡**村牧民嘉某甲（系被告扎某某大哥）和嘉某乙(系被告扎某某二哥)商量采挖其河边的沙石，经双方协商后，施工方支付4万元从嘉某甲和嘉某乙草山上采沙修路。后因国家环境整治，导致该项目于2017年8月停工。2018年该项目复工后，被告扎某某以施工队在自家草山上采挖沙石需要给他给钱为由，多次以阻拦、谩骂、拽拉工地施工人员等方式向施工方索要沙子取料费，阻扰工地正常施工，工地负责人在迫于无奈的情况下向被告扎某某支付了3000元的沙石取料费。2018年5月6日，班玛县公安局**派出所接到被害人曾某某报警后，依法开展调查，经查证属实后，给予扎某某行政拘留15日，罚款500元的行政处罚。", "id": "班检刑不诉〔2021〕5号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：2016年4月，被告郭某某（合伙协议由郭某某的嫂子覃某某署名）与高某某、王某某、张某甲共同出资建设浚县**生猪定点屠宰场（法定代表人：高某某；企业类型：非公司私营企业），后因纠纷，高某某离场。2016年6月，张某某、王某某、郭某某重新办理营业执照为浚县**牲畜屠宰有限公司（法定代表人：张某乙；公司类型：有限责任公司），该公司因故也未投入生产。后，郭某某对屠宰场（公司）进行看管，2018年夏天，郭某某多次用电动二轮车将屠宰场（公司）内设备上的挂钩239个、轮子184个拉至家中储物间。经鉴定，郭某某拉走的物品共价值15175元。", "id": "浚检公诉刑不诉〔2019〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2019年10月21日晚，在济宁市任城区**路**小区南门“***”饭店，杨某某酒后滋事，挑衅被告满某某和收银员，并要求退掉喝剩的啤酒，在离开饭店过程中又与满某某发生争执，并在饭店门口用脚跺满某某，满某某立即用脚跺杨某某一脚，杨某某因喝酒过多，站立不稳，在后退过程中摔下台阶，导致右胫腓骨骨折累及踝关节面，后经法医鉴定，其损伤程度属轻伤一级。", "id": "济任检一部刑不诉〔2020〕394号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：2020年11月下旬，江**（已起诉）邀请被告周*作为全*（已起诉）的下线注册“趣投”网络赌博软件进行赌博，后周*又邀请下线陈**、连*注册“趣投”网络赌博软件进行赌博，并从下线陈**、连*赌博赢利中获取百分之十的佣金，共非法获利一千元。2021年2月4日，周*主动到南城县公安局投案，并退缴了非法获利一千元。", "id": "城检一部刑不诉〔2021〕Z39号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "赌博"}
{"fact": "经审理查明：2008年开始，被告龙某某、张某某挂靠在**四川**建筑有限公司，双方约定，龙某某、张某某二人与合作方草签合同后返回****公司盖章，再与合作方签订正式合同，合作方按照工程进度、合同约定方式将工程款支付****公司，****公司扣除管理费、税费后将剩余款项拨付给龙某某、张某某。自自2010年，龙某某、张某某陆续承包“成都*****服务有限公司新建厂区#车间工程、2#车间工程、围墙工程”、“四川****建筑装饰有限公司倒班房建设工程、总平及附属工程、倒班房（即桩复合地基加固处理工程”、“成都******工程公司新建厂区1#车间工程”），上述工程均与**公司签订内部承包合同，按照内部承包合同约定，**公司将共计900余万元的工程款拨付后，由龙某某、张某某全面承包，并实行独立核算、自负盈亏。2012年，先后有工人和材料商向**公司讨要人工费、材料款。**公司向龙某某、张某某讨要无果，遂报案至公安机关。", "id": "成龙检公诉刑不诉〔2015〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "挪用资金"}
{"fact": "经审理查明：唐山****有限公司前身为迁西县****有限公司，被告张某某任迁西县****有限公司法定代表人，2007年11月11日，张某某与迁西县白庙子乡横河村村委会签订租地协议，租赁白庙子乡土地21.947亩，租期28年。该公司于2008年9月22日办理了销售煤、白灰、废旧钢材等的立项手续，并于2009年3月23日取得河北省城市临时建设规划许可证（面积：10.071亩，期限2009年3月23日至2011年3月22日）。2013年6月6日，迁西县****有限公司更名为唐山****有限公司。2015年10月8日，张某某与宋某某（另案处理）约定宋某某担任唐山****有限公司名义上法人并完成了法人变更手续。2015年迁西县国土资源局对唐山****有限公司下达违法通知书，并于2016年5月12日将非法占用农用地线索移送公安查处。2017年1月18日，迁西县公安局对唐山****有限公司非法占用农用地案立案侦查，经查认定，唐山****有限公司位于迁西县白庙子乡横河村，占用迁西县白庙子乡横河村耕地面积20.907亩。补充侦查期间，迁西县自然资源和规划局提交的证据材料证实唐山****有限公司所占土地于2016年调整为土地利用总体规划的允许建设区，规划调整面积20.91亩。", "id": "迁西县院公诉刑不诉〔2019〕34号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法占用农用地"}
{"fact": "经审理查明：2017年10月份左右，被告魏某某为了生意上的需要从网上购买了常州**建材有限公司”“南京**建材有限公司”共计两枚印章。2018年4月19日8时许，邳州市公安局开发区派出所民警在邳州市开发区建设路石会大棚厂房门前，魏某某的汽车后备箱内发现该两枚印章并现场予以扣押。2019年3月14日，经徐州市公安局物证鉴定所鉴定：1、检材1上的“南京**建材有限公司”印文与与样本1上的“南京**建材有限公司320113094****”印文不是同一枚印章盖印的；2、检材2上的“常州**建材有限公司”印文与样本2上的“常州**建材有限公司320411091****”印文不是同一枚印章盖印的。", "id": "邳检刑一刑不诉〔2019〕23号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "伪造企业印章"}
{"fact": "经审理查明：2015年12月18日被告王某某与其丈夫黄某某利用解除后的粮食购销合同、虚假的财物报表以商丘****有限公司的名义骗取中国农业发展银行民权县支行2000万元贷款。2016年12月15日，商丘****有限公司将该贷归还中国农业发展银行民权县支行。", "id": "民检刑不诉〔2021〕2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "骗取贷款"}
{"fact": "经审理查明：2019年3月8日，被告刘某乙和刘某甲、张某某、陈某某在高新区**村**组刘某乙家中聚集，饭后刘某甲提议以麻将方式进行赌博 ，随后四人先以“159”玩法、每局20元的赌注进行赌博，后以“推牌九”玩法、200元的赌注进行赌博，赌资累计达人民币52554元。案发后，赌资已被公安机关全部追缴。", "id": "安市汉检刑一刑不诉〔2020〕11号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "赌博"}
{"fact": "经审理查明：2016年11月，李某甲到婺源县**公司借款6万元人民币，且李某乙系担保人。之后，婺源县**公司股东潘某乙多次要求李某甲偿还借款，因其无力偿还借款遂前往浙江省温州市躲债。依照潘某乙的安排，婺源县**公司股东被告潘某甲负责催收此笔借款。依照潘某乙的安排，李某乙于2017年5月4日到温州市寻找李某甲。随后，被告潘某甲将李某乙的联系方式告知方某某，并请其帮忙寻找李某甲。2017年5月8日，方某某依据李某乙的指引到温州市梅电路2号棋牌室找到李某甲。接着，方某某及其纠集的程某某、骆某某一同将李某甲强行带上其驾驶的轿车。其间，李某甲不肯上车并持续反抗，方某某、程某某、骆某某三人共同对李某甲实施殴打。李某甲被强制带上车后，方某某拨打手机联系被告潘某甲，并让李某甲与潘某甲通话。随后，方某某等人在李某甲向被告潘某甲承诺还款事宜后才让其离开。", "id": "婺检公诉刑不诉〔2020〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法拘禁"}
{"fact": "经审理查明：1996年3月28日，被告哈某某与**市***镇**村签订一份《承包合同书》，承包改良村委会集体草场400亩，每年向村委会缴纳土地承包费。1999年**村村委会又给哈某某及家人分配口粮地共计120亩（8口人，每人15亩），其中43.2亩位于**村耕地范围内，76.8亩位于哈某某农场，被告哈某某一直在上述土地种植农作物。2015年9月21日，**州森林公安局对哈某某的农场进行勘验，确定该农场实际占用土地面积为472.95亩。经鉴定，上述土地为灌木林地，属于防护林。", "id": "昌吉市院公刑不诉〔2020〕17号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法占用农用地"}
{"fact": "经审理查明：20年前，耿某某在前郭县王府站镇那拉嘎村有一处宅基地，并在宅基地周围种植杨树，1995年前后因水土流失，房屋不能住人，耿某某一家搬走。2019年1月24日,耿某某通过中间人朱某某将其原宅基地的树木以5500元价格卖给被告初某某，并告知是老院子里的树，被告初某某将杨树采伐。经林业部门鉴定：采伐杨树共计31棵，合计立木材积22.634立方米。前郭县王府镇林业站证实，被采伐杨树地块的性质为林地（林班号为7林班30小班）。", "id": "前检一部刑不诉〔2020〕31号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "滥伐林木"}
{"fact": "经审理查明：2019年7月30日晚，被告胡某某酒后与家人一起回家，途经镇巴县城河滨大桥休闲长廊时，因身体失去平衡，撞上旁边的行人张某某，与对方发口角、斗殴，在打斗中胡某某头部被对方用手机击打致伤。经120救护车送镇巴县人民医院急诊科简单处理后，转入外一科，医生对其头部做完伤口缝合术后，送抢救室观察治疗。在观察治疗期间，胡某某由于饮酒和受伤后的疼痛，且有*****史，先后几次拔掉手上的留置针，从床上溜到地上，将床头柜上的心电监护仪也拽摔到地上，并在床上挣扎乱弹过程中，将准备给其输液的护士侯某某腹部踢了一脚。后经物价评估鉴定，造成直接经济损失3900元。", "id": "镇检公诉刑不诉〔2020〕4号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：2016年12月份，刘某某雇佣解某某施工，解某某又找到撒某乙、被告撒某甲等人施工，施工期间，解某某负责施工物品的采购，解某某在公安机关对其涉嫌犯罪侦查期间，其告知撒某乙让其施工完毕后把他的工具拉走，未告知其具体工具种类。撒某乙在施工完毕后将部分工具变卖，后与撒某甲、叶某某将放在**村住处的部分工具拉走，经鉴定上述工具总价值6452元。", "id": "保徐检公诉刑不诉〔2019〕14号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：被告万某甲与被害人程某某于2006年相识后开始共同生活，一起居住在余干县老血防站万某甲的房子内。2007年万某甲和程某某生育一子万某乙。2013年万某甲与前妻张某某协议离婚。2013年万某甲在余干县玉亭镇**村购买了一块地皮建成别墅，之后万某甲与程某某及其儿子万某乙一直居住在这栋别墅内。2017年8月，二人在南昌万宝行汽车销售服务有限公司宝购买了一款宝马120T的白色轿车（车牌号：M****0），万某甲与程某某一人一把车钥匙，车子登记在程某某名下。万某甲于2007年购买了余干县海尔路广播电视局的六间店铺，后过户至万某乙名下，日常店铺出租、租金收取均由程某某负责，作为日常生活开支。2018年4月，因万某甲与程某某感情出现问题，程某某带着儿子万某乙搬出**村的别墅，宝马车（车牌号：M****0）被万某甲锁在了**村别墅的车库内，后万某乙上学不方便，便向万某甲要求将车子给程某某使用，之后，该车一直由程某某使用。\n2019年1月2日上午11时许，万某甲途径海尔路县维汽车修理厂时，看到程某某正在和县维汽车修理厂的老板因收取店铺租金的事发生争吵。万某甲叫程某某离开，之后，二人发生冲突。后县维汽车修理厂的工作人员将万某甲拖走，被拖走后，程某某仍在叫嚣，万某甲就拿一根木棍将停放在旁边的宝马车（车牌号：M****0）砸坏。经余干县认证中心认证，车辆被损价格为五千七百元人民币。", "id": "余检公诉刑不诉〔2019〕161号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意毁坏财物"}
{"fact": "经审理查明：2020年10月24日晚9时许，被告张某甲和张某乙（系张某甲之父）为向**公司（原**）讨要31万元欠款，与马某某一起用车分别将该公司前、后门堵住，并阻止商人王某某收购该公司奶牛，不让其已经装载了奶牛的货车离开。经民警劝说和协调，10月25日下午5点多，王某某将装载好的奶牛卸下后，其三辆货车车才得以放行，**公司为此向王某某赔付运费9000元、人工费1200元、住宿费530元，共计10730元。此后，被告张某甲等人不听民警劝阻和警告，继续堵住公司大门，直到10月27日下午4点多，被告张某甲等人才将车辆挪开，恢复了**厂的正常生产秩序。", "id": "千阳检刑不诉〔2021〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "聚众扰乱社会秩序"}
{"fact": "经审理查明：2006年6月，被告席某某虚构自己拥有资产180万元，谎称在蒲县黑龙关镇南湾村有一座加油站需扩建（实际加油站为祁某某所有），共需投入资金350万元，自筹资金200万元，尚有150万元资金缺口，在蒲县农村信用合作联社克城信用社申请贷款150万元。同年6月30日蒲县农村信用合作联社克城信用社将贷款发放至席某某账户，席某某收到贷款后，违反约定私自改变贷款用途，将90万元贷款用于在尧都区**村修建房屋。后该笔贷款到期没有按期归还，造成蒲县农村信用合作联社141.7万元经济损失。席某某在公安机关对其立案侦查前后归还了在蒲县农村信用合作联社贷款本金及相应利息。蒲县农村商业银行股份有限公司（蒲县农村信用合作联社改制设立）2021年4月20日出具《情况说明》，表明席某某的贷款行为对信用社没有造成经济损失。", "id": "蒲检二部刑不诉〔2021〕Z2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "骗取贷款"}
{"fact": "经审理查明：广东云联惠网络科技有限公司（以下简称“广东云联惠公司”）于2014年1月6日注册成立，法定代表人为黄某某，实际控制人为黄某。黄某等人设计开发了电商交易平台“云联商城”。“云联商城”配置了兼具积分记录、分配、返还等功能的后台系统。在会员通过缴费升级、消费或者销售、推荐奖励等方式获得积分收入时，云联商城的后台系统会根据上下线层级关系自动计算、分配上线各层人员相应的佣金。\n广东云联惠公司主要通过推荐方式发展会员，会员采用实名制，会员在注册信息时需要填写推荐人姓名等资料，会员分为普通会员、金钻会员和铂钻会员三种。普通会员升级为金钻会员、铂钻会员需要分别缴纳99元、999元的会员费，只有升级为金钻会员、铂钻会员才能享受下线会员费、消费额、销售额等积分返还，会员根据推荐关系确定为上下线关系，由此形成金字塔状的传销会员体系。\n广东云联惠公司自成立以来，以“消费全返”的经营模式吸收会员，要求参加者以缴纳会员费、创业共享金、代理费等形式获得加入资格，以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，没有任何资金投入实业产生利润，其利润及资金的真实来源系后加入人员缴纳的费用，严重扰乱了经济社会秩序。\n广东云联惠公司至案发时，形成119层会员网络、八级代理公司吸纳资金、牟取非法利益，有效会员达890多万个，代理公司达1500多个。\n被告李某某2015年8月18日注册加入广东云联惠公司，会员ID：李某某，铂钻会员，推荐人罗某某。在整个云联惠网络推荐关系中处于第17层，下线层级有27层，直接下线人数167人，所有下线人数41694人，个人累计提取现金105742.37元。", "id": "蒲城县院公诉刑不诉〔2019〕18号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "领导传销活动"}
{"fact": "经审理查明：2015年9月4日，特请人员龙胜在公安机关的监控下，自称是被告赵某某小学同学王卓的朋友，向被告赵某某打电话购买冰毒。被告赵某某应龙胜要求，向毛振东（另案处理）打电话购买冰毒。毛振东应赵某某要求，向刘成龙（另案处理）打电话购买冰毒。刘成龙自称应毛振东要求，向其上线 “姨夫”（姓名不详、另案处理）打电话购买冰毒，刘成龙获得一袋冰毒，并自称没有向“姨夫”支付对价款。龙胜依次接上赵某某及毛振东，并应刘成龙的指示来到大连市西岗区胜利桥北的芙蓉国际酒店门口。毛振东使用龙胜交付的人民币1500元，从刘成龙处交易了一袋冰毒，在尚未将冰毒给龙胜时，几名犯罪嫌疑人均被现场抓获。经大连市公安局司法鉴定中心鉴定，该袋白色晶体检出甲基苯丙胺成分，净重5.0克。", "id": "西检诉刑不诉〔2016〕7号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "贩卖毒品"}
{"fact": "经审理查明：2017年9月1日，被告徐某某和黄某某与广州市**装饰设计有限公司签订梅州******叠院室内精装修劳务分包合同，预算造价为75万元人民币。2018年2月27日至6月8日间，徐某某和黄某某雇请王某某、吴某某、陈某某、刘某某、范某某为他们所承包的工程做油漆工。工程完工后，广州市**装饰设计有限公司支付90多万元人民币给徐某某和黄某某，因徐某某和黄某某管理不善超出预计造价，拖欠上述五名工人工资共计40000元人民币。其中王某某的受雇时间为2018年2月27日至2018年5月28日，实际工作时间为79.5天，徐某某、黄某某支付给王新伍9870元人民币，拖欠10800元人民币。2018年6月25日，梅州市人力资源和社会保障局接到上述五名工人的投诉后，于2018年10月16日立案，并于2018年11月28日在梅州市人力资源和社会保障局的网站上发出《劳动保障监察限期整改指令书》，责令徐某某和黄某某整改，徐某某和黄某某仍未如期支付工人工资。案发后，徐某某和黄某某已支付上述五名被害人的拖欠工资。", "id": "梅区检刑不诉〔2020〕7号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不支付劳动报酬"}
{"fact": "经审理查明：被告刘某甲自称其前夫朱某某（已死亡）2018年在义县前杨信用社的贷款有问题，于2020年4月6日上午9时在义县宜州新城小区南门附近，被告刘某甲开**租车碰到刘某乙将其拦住，与其发生争执，其间被告刘某甲有撕扯、辱骂、威胁等行为，称其丈夫朱某某是信用社和刘某乙逼死的，并让刘某乙给养孩子，并将其三个孩子叫到现场（其大女儿王某某带刀），三个孩子也参与争吵和打骂刘某乙。后刘某乙报警，警察出警后进行劝解，并将义县**镇**村村**孟某某找到现场，让其将刘某甲等人带到村部去解决此事。", "id": "义检公诉刑不诉〔2020〕34号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：2020年7月15日至同年7月29日期间，樊某某、陈某某、樊某琴等人在赣州市南康区东山街道南华路城市商业中心北侧经营盛世美容中心，招募被告樊某某等人担任技师为顾客提供按摩、泡脚等正规美容项目。樊某某根据陈某某的安排，为樊某某、张英盛等人通过网络平台以含有强烈性暗示内容的文案、言语等诱惑到店消费的客户提供按摩、泡脚等服务。经核查钉钉业务群“业绩就是尊严”的相关电子数据，樊某某未实施诱骗客户到店消费等行为。", "id": "赣康检二部刑不诉〔2021〕Z22号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2016年12月，被告万某某经魏某某微信朋友圈加入善心汇传销组织，其后万某某利用微信朋友圈发展下线，经湖南省鉴真司法鉴定中心司法鉴定意见书证明万某某共发展传销层数5层，46个会员账号。经查证，万某某所发展传销会员46个会员账号中，有18人系万某某本人操作注册成为善心汇会员，并且由万某某本人使用18个会员账号在善心汇组织中布施和受助，所付资金和所得资金均由万某某本人支出和收取，故万某某共发展传销层数5层，28个会员账号。", "id": "宛城检公诉刑不诉〔2018〕215号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "领导传销活动"}
{"fact": "经审理查明：2012年5月，被告李某某通过廖某梅（已判）的介绍，并由廖某梅垫资5000元人民币加入香港爱联国际集团有限公司，后廖某梅告知被告李某某与郑某健（已判）一起在本区龙泉街道航天丁区郑卫健租住房内成立报单中心，并为李某某垫资1000元房租。期间，被告李某某没有发展过下线人员，没有参加报单中心具体管理。香港爱联国际集团有限公司通过互联网，设立网址为www.algj.org、www.hdzw.cn的网站，以支付爱心捐助既可捐资助学又能获利为诱饵发展传销组织，通过上线发展下线，下线再发展下线 方式扩展，成员所交纳资金在网站中记录为虚拟金币，1金币兑换1元人民币；根据该公司发展下线规则，一个会员可发展两个下线，下线付款成为新会员时满足条件的上线会获得不同标准的返利，通过此种方式使会员加入后形成 “金字塔”形式递增层级，新会员在一年内获得成本加倍收益，即从10名随机会员上获利，当此10名随机会员发展下线时，该新会员都会获得不同标准的返利，会员达到一定级别后还可成为单独的服务中心，凡是有新的会员加入，该服务中心负责人也会获得不同标准的返利。", "id": "成龙检刑检刑不诉〔2016〕32号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "领导传销活动"}
{"fact": "经审理查明：自2015年以来，被告尕某某在未取得道路运营许可的情况下，利用私家车载客运输，谋取利润，被告尕某某共获利2万元。", "id": "沁检一部刑不诉〔2020〕4号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：2017年4月16日22时许，被告赵**与李某某、王**、马**、付**、赵某甲（以上五人另案处理）在宁县新宁镇********的孟**（另案处理）家中，参与蔡**（另案处理）组织的赌博，赌博方式为“弹金花”，押底100元，“固蒙”每把100元，押底后“固蒙”一圈看牌比牌，最高可押至600元。蔡**、张某甲（另案处理）负责抽头，共抽头约1万元。当晚李某某输掉自己携带的5000元后，蔡**给李某某提供赌资11.5万元，由张某乙（另案处理）发放。第二天早上，蔡**给参赌人员发放工资，其中马**5000元（马**给李某某3000元），孟**场地费1000元，其他参赌人员每人500元。同时李某某从农村合作银行卡上取出2万元还给蔡**，至今仍欠蔡**赌资9.5万元。后蔡**、张某乙多次打电话、发短信威胁李某某索要赌账，李某某无力归还并报警。", "id": "宁检刑不诉字（2019）第52号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "赌博"}
{"fact": "经审理查明：2019年2月27日，梅州市**新能源有限公司经梅州市工商行政管理局梅江分局核准设立，地址在梅江区**镇**村**坑**号，法定代表人刘某某。2019年11月6日，梅州市**新能源有限公司厂房里的排气扇不能正常运转，被告徐某某向该公司管理人员曾某某汇报，曾某某知晓后一直未进行维修。11月13日21时30分许，该公司厂房东侧（后侧）的**镇**村**坑山场发生山火。经梅州市消防支队梅江区大队对现场进行勘验，认定起火原因为梅州市**新能源有限公司厂房东侧外墙右侧排气扇线路未套管直接敷设在铁皮外墙的钢结构横梁上，线路火线对厂房铁皮外墙距离南侧分界墙18米贴近地面处放电，引燃堆积在厂房东侧外墙底部的锯末粉尘，蔓延引发山火。广东**痕迹司法鉴定所司法鉴定意见：经过宏观观察和金相组织分析，判定样品1-1为电热作用形成，样品1-3、样品3-2为短路作用形成，样品1-2、样品2-1、样品3-1为火烧作用形成。通过剩磁测量，铁皮残骸发现剩磁。梅州市梅江区**镇**村**坑森林火灾调查报告：**坑火灾过火面积为171.60 亩，森林火灾受害森林面积为77.91亩。梅州市发展和改革局价格认定中心价格认定：涉案森林火灾树木损失价格合计人民币95711元。", "id": "梅区检一部刑不诉〔2020〕Z14号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "失火"}
{"fact": "经审理查明：2019年4月12日18时许, 被告郭某某因其大儿子蔡某阻止其出租房屋一事到绥德县张家砭镇**村蔡某家找蔡某理论，二人发生争吵。蔡某让郭某某离开，同时把郭某某往外推，致郭某某碰撞到停放在院子里的摩托车上摔倒，后蔡某把郭某某拉起来推到大门外斜披上，抓着郭某某的胳膊往坡下拉，因郭某某拽着不走，蔡某便倒着走往下拉，期间郭某某推了蔡某一把，致蔡某摔到下面公路上致腰部受伤。蔡某受伤后坐在地上辱骂郭某某，郭某某从旁边拿起一只鞋子走到蔡某跟前殴打蔡某面部，后被蔡某妻子制止。之后蔡某被送往医院治疗。经陕西省榆林市公安司法鉴定中心鉴定：蔡某因事致左股骨颈骨折，手术内固定治疗，其损伤程度符合轻伤二级。", "id": "绥检诉刑不诉〔2020〕6号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经本院依法审查查明：2019年12月3日6时34分许，被告刘某甲驾驶无号牌普通二轮摩托车由兴宁市城区方向沿**省道往兴宁市**镇方向行驶，行驶至**省道**兴宁市**街道**路段****，与相对方向闯红灯从左往右横过机动车道由刘某乙驾驶的自行车发生碰撞（双方车辆运动中碰撞，碰撞接触点在摩托车行驶方向的机动车道里右边位置），致使自行车及人倒地，造成刘某乙受伤、车辆损坏的交通事故。事故发生后，被告刘某甲未下车查看而是驾驶摩托车离开交通事故现场。经公安机关侦查，于当天18时许在兴宁市**将刘某甲抓获。\n2019年12月20日，兴宁市公安局作出交通事故责任认定书认定：当事人刘某甲发生交通事故后驾车逃逸承担事故的全部责任；当事人刘某乙不承担事故的责任。2020年8月5日，经鉴定，被害人刘某乙颅内多发脑挫裂伤并血肿，伴神经症状和特征的损伤程度已达重伤二级。2020年8月27日，兴宁市公安局以刘某甲涉嫌交通肇事罪立案侦查。2020年9月9日，刘某甲家属与被害人家属达成调解协议，由刘某甲家属一次性共赔偿被害人家属6万元，取得被害人家属谅解。", "id": "兴检刑不诉〔2021〕19号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "交通肇事"}
{"fact": "经审理查明：2015年底，被害人胡某某、陈某某开始在固始县西亚丽宝广场后边俏吧街北边第一排将原住房拆除后建房，规划准建三层。三层建好后，胡某某、陈某某欲继续往上建房，从2016年06月16日开始在建房施工期间，建房处北边邻居被告冯某某、汪某某以建房遮阴为由阻止其施工，并多次采取向固始县执法局举报胡某某、陈某某违建等阻扯施工，导致胡某某、陈某某三层以上楼房无法建成，胡某某、陈某某遂多次找到被告冯某某、汪某某协商，最终双方于2017年7月5日达成协议，冯某某、汪某某同意胡某某、陈某某建设房屋五层，意胡某某、陈某某自愿赔付冯某某、汪某某每人5万元整，付钱后胡某某、陈某某顺利将房屋建至五层，两人在准备继续建第六层楼房时，再次遭到冯某某、汪某某等人举报、阻工。经新中远工程设计有限公司认定：胡某某、陈某某新建六层住宅，对冯某某、汪某某住宅的日照影响满足国家规范要求。", "id": "固检公诉刑不诉〔2018〕74号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：2011年7月至2015年，陈**（另案处理）在经营**市**河煤矿时，超越矿产开采许可证规定的矿区范围对残留煤柱进行露天残采，在采矿许可证证载矿区范围外非法开采煤炭资源量41万吨（价值4511万元）销售获利。期间，被告陈**在该煤矿先后从事后勤服务、煤炭销售等劳务性活动获取报酬。", "id": "乌苏市检一部刑不诉〔2021〕31号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法采矿"}
{"fact": "经审理查明：2018年8月到2019年8月期间，被告邱某某未经国家有关部门批准并取得相关证照，以低于市场价格从他处及中石化福建南平石油分公司延台加油站购买0号柴油存放于南平市延平区**镇**道的路边仓库内，除部分自用外，剩余部分通过自行改装的闽******号面包车运到南平市延平区**镇**村**街**号路边向他人销售。经查，2019年1月至8月，邱某某向卢某某、罗某某、丁某某、管某某、吴某某、谢某某、林某某等人非法销售0号柴油共计人民币25665元。", "id": "延检二部刑不诉〔2019〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：2019年6月份前后，被告武某某根据闻喜县**镇政府安排负责监督、指导闻喜县**镇政府的河道修复工程质量、进度，2019年8月5日，工程承包人王某某雇佣陈某某现场安排施工，司机聂某某（同案已起诉）在驾驶挖掘机对**镇河道修复工程进行施工时，聂某某因疏忽大意将铺埋于该工地下方的一根黑色光缆挖断，聂某某在陈某某的授意下将挖断的光缆填埋，陈某某分别向王某某和武某某汇报此事后，便与聂某某各自回家。18时35分，山西广播中心机房告警，其网管显示：省干线王侯马至运城中断光缆发生阻断，经仪器测试发现端点发生在距侯马机房16公里处，后经山西广电集团工作人员抢修于当日21时55分接通该光缆。当天该光缆的中断导致了国干9套节目、省干200余节目及66389部队的部分业务不能正常传输达3小时17分。", "id": "闻检刑刑不诉〔2020〕71号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "过失损坏广播电视设施"}
{"fact": "经审理查明：2019年6月29日，张某甲将张某乙欠被告赵某某的5万元债务转移到自己名下，承诺给被告赵某某还5万元，并将其妻（徐某）名下一辆起亚狮跑轿车（陕A5***Z）质押给被告赵某某。2019年6月30日，张某甲找被告赵某某再借5万元，张某甲将一辆黑色现代轿车抵押给赵某某（该车通过某某车行租来。车主：胡某，车号：陕A***L6）张某让岳某某伪造胡某身份证件，张某甲对被告赵某某谎称胡某欠他的钱，同意他处分车辆，并使用伪造的车主胡某的身份证件和机动车产权证将该车质押给赵某某。双方约定借款5万元，月息5分，期限6个月，被告赵某某扣除利息实际支付4.5万元，所得赃款被张某甲、岳某某二人挥霍。张某甲没有支付利息，经被告赵某某多次催要，直至2019年8月份，张某用微信转账给被告赵某某支付2500元利息后，张某甲又将黑色现代轿车开走。", "id": "三检诉刑不诉〔2020〕7号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "隐瞒犯罪所得"}
{"fact": "经审理查明：2020年4月30日9时许，在被告赵某某经营的黑龙江省尚志市亚布力镇福音敬老托老院内，在该院居住的被害人王某某（女，殁年87岁）在其房间内不慎摔倒后称腿疼。因疫情期间敬老院人员禁止外出，外出后即不能返回，赵某某及敬老院工作人员魏某某及多次给王某某女儿李某某打电话要求其带王某某进行治疗，李某某以各种理由推脱，后在赵某某承诺支付医疗费的前提下，李某某于2020年5月1日中午到该敬老院接王某某，因王某某当时状况不好，赵某某拨打120，救护车到达时王某某已无生命体征，经法鉴，王某某系生前左侧股骨颈骨折，诱发原有冠心病急性发作死亡。案发后，赵某某补偿李某某死亡赔金人民币20,000元，并承担王某某火化费和存尸费，李某某对赵某某表示谅解。", "id": "黑尚检一部刑不诉〔2021〕Z8号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "过失致人死亡"}
{"fact": "经本院依法审查查明：2021年1月17日18时许，被告张某某独自在延平区夏道镇徐洋村中宅巷**号的家中,饮用了两罐500ml易拉罐装“百威牌”啤酒。当日19时45分许，张某某驾驶悬挂过期牌号临时延平*****号牌两轮电动车,由延平区夏道镇夏道村方向往徐洋村方向行驶，行驶至夏道镇夏道村菜园路67号路段处，与道路左侧小道驶出的由被害人廖某某驾驶的闽H*****号小车发生刮碰，造成两车受损的交通事故。事故发生后廖某某报警，张某某在事故现场等待民警处理。民警到场后对张某某进行呼气式酒精测试，结果为185mg/100ml。后民警将张某某带至南平市人民医院抽取血样送检。经鉴定，张某某血样中的乙醇含量为186mg/100ml。经道路交通事故责任认定，张某某、廖某某承担事故同等责任。经鉴定，张某某驾驶的两轮电动车属于两轮轻便摩托车。事故发生后，张某某已赔偿被害人经济损失并取得谅解。", "id": "延检刑不诉〔2021〕7号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：被告柯某某在2016年8月17日至2016年10月31日期间，冒用***镇16名村民身份信息私自在昌吉市**银行***分理处办理16个存折。2016年8月17日，被告柯某某将2个存折中的林带用地补偿款提现，14个存折中的林带用地补偿款转账至自己的银行卡中，共计90369.7元。将其中的15000元林带用地补偿款付给村民宿某某，70000元付给刘某某抵村上应退还的建房款，余款5369.7元。在公安机关立案前，被告柯某某和访惠聚工作人员与上述16位村民进行欠款结算，将剩余款项全部归还村民。", "id": "昌吉市院一部刑不诉〔2021〕34号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2013年12月20日下午15时许，被告李某海和媳妇买某、司机海某从农四连粉饲料回家的途中看见在尼勒克县乌拉斯台乡托格金村清真寺门口罗、李两家在清真寺门口斗殴，车辆行驶至李某海家巷口时看见罗某平手拿斧头、罗某发一手拿着铁链一手拿着匕首追打李某福，遂上前抢过罗某平的斧头后拿在手中，在去清真寺内转了一圈后，李某海将斧头扔在清真寺门口后回家。", "id": "尼检公诉刑不诉〔2014〕12号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "聚众斗殴"}
{"fact": "经审理查明：2017年6月以来，陇南市兴华公司第二标段项目部承建通渭县陇川镇***河堤工程。2018年4月3日20时许，该项目部施工负责人常某某安排施工人员在陇川镇**村附近河道内违法采砂时，被告郭某在微信群里发送信息要求大家阻挡，郭某某及其他村民共十六人先后自觉到现场进行阻挡，并要求回填砂坑无果。后大家要求支付误工费，常某某同意后给现场村民每人支付200元误工费，并以微信转账方式付给郭某3200元，后村民同意放行。该款项由郭某某、郭某以每人200元分发给现场村民。", "id": "通检院公诉刑不诉〔2019〕12号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：2019年11月2日次邱镇沈堂村五队安排村民“分地”，在分地过程中，被告张某某被安排负责用卷尺量地，村民吴某某为了阻挡“分地”将卷尺破坏，后村里又拿出一把尺子给张某某等人量地，吴某某又上去用手抓夺卷尺时被张某某拉拽卷尺致伤双手。经法医鉴定，吴某某损伤属于轻伤二级。", "id": "汶检一部刑不诉〔2021〕Z235号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：2019年8月27日晚11时许，被告钟某某手捕石鸡（棘胸蛙）14只。2019年8月28日，经玉山县野生动植物保护管理站鉴定，所查获物种均为棘胸蛙，数量14只，平均每只重约62.5g，全部为活体，属江西省级重点保护陆生野生动物名录保护动物。本案14只活体石鸡于2019年8月28日被玉山县公安局森林分局在**村玉山县**厂周边的山场放生。", "id": "玉检一部刑不诉〔2020〕46号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法狩猎"}
{"fact": "经审理查明：2019年8月20日16时许，村民王某甲因为村里铺路没有给自家门前铺路的问题和张某甲发生争吵继而厮打，张某乙见状上前用手打了王某甲的面部两巴掌，王某甲父亲王某乙也上前用手打了张某甲几下，四人互相厮打，后被村民拉开，张某甲、张某乙离开现场。被告刘某某来到现场见状劝说王某甲，二人发生口角进而厮打在一起，双方用拳头殴打对方，在厮打过程中，刘某某采取抡胳膊方式摆脱他人控制，将上前拉架的王某乙撞倒，致使被害人王某乙头部撞击地面受伤。经鉴定，王某乙头部损伤评定为轻伤二级。现刘某某赔偿王某乙2万元，张某甲、张某乙赔偿5000元，均取得王某乙谅解。", "id": "抚县检刑不诉〔2020〕4号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：被告朱某某与徐某某系夫妻关系，二人注册丹东边境合作区**鱼需商店、丹东边境经济合作区**劳保用品商店、丹东边境经济合作区**劳保用品厂，三家公司均经营劳保用品，公司实际由朱某某负责经营管理，徐某某负责送货。2019年7月朱某某通过微信添加山东潍坊一口罩生产厂家（未查实），自2019年7月至11月期间，以每个0.31元的价格购进3M9001口罩共计1万个。疫情爆发后，2020年1月28日朱某某再次联系该山东厂家购进口罩，因口罩紧缺，其以每个3元钱的价格购进加护康9501口罩2000个。朱某某还以每套6.5元的价格从沈阳某厂家（未查实）购进防毒面具200套。\n疫情爆发前，朱某某口罩销售情况不好，自2020年1月下旬口罩需求增大。朱某某负责联系销售口罩、结算货款，徐某某负责送货，2020年1月23日二人以每个1.2元的价格卖给李某某3M9001口罩6250个，销售额7500元，盈利5562.5元；2月1日以每个6元的价格卖给李某某加护康口罩1450个，销售额8700元，盈利4350元；2月1日以每个6元的价格卖给**药房加护康口罩500个，销售额3000元，盈利1500元。1月25日朱某某从以每个进价2.5元的价格从**劳保购买500个3M9001口罩，随后将该500个口罩以每个5元的价格卖给**药房，盈利1250元；1月23日以每个1.2元的价格卖给吴某某3M9001口罩2千个，销售额2400元，盈利1780元。朱某某、徐某某购进口罩、防护面罩等物品价格总计13090元，销售额共计24100元，盈利共计14442.5元。\n经辽宁省劳动防护用品产品质量监督检验中心鉴定，涉案加护康9501口罩吸气阻力、呼气阻力符合标准要求，过滤效率不符合标准要求；3M口罩由授权厂家鉴定，涉案3M口罩9001、3M滤棉、3M面具外观印刷、产品材质和性能均与正品不符。", "id": "丹安检刑不诉〔2020〕22号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：2003年，黑社会性质组织者邓某某在邵阳县**镇东风路商贸新街的开发建设过程中，非法占用耕地9120平方米，并在占用过程中破坏农田水利设施，2009年度，邓某某被湖南省高级人民法院判处刑罚。2013年-2015年度，该被非法占用的耕地上出现新建房屋11座。邵阳县**镇东风路商贸新街关于非法占用耕地的遗留问题引发被告刘某甲以及儿子刘某乙不断信访，多次向**镇政府、邵阳县国土资源局、邵阳县人民政府反映问题，因该问题没有得到满意解决，刘某乙多次到**镇政府实施扰乱国家机关正常工作秩序的过激行为,刘某乙也因此被邵阳县公安局多次行政拘留。被告刘某甲认为被非法占用的耕地上出现新建房屋11座系九公桥镇政府党委书记刘某丙非法买卖土地所致，以及认为刘某乙被行政拘留系刘某丙打击和报复，遂先后于2018年3月7日、3月9日、3月14日到九公桥镇政府计生监督管理站以及二楼刘某丙办公室内实施砸电脑、扔鸡蛋、泼污泥等扰乱国家机关正常工作秩序的过激行为，并以此逼迫刘某丙出面解决问题。", "id": "邵县检刑不诉〔2019〕24号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：2018年4月1日凌晨4时许，在内蒙古饭店音乐会所夜色KTV吧台附近，因为怀疑被害人齐某某、杨某某故意闹事，李某某伙同王某某、弓某某、郑某某、全某某、双某某、胡某某、万某某等人殴打齐某某和杨某某。在殴打被害人过程中，被告陈某某站在旁边观看，没有参与打架。", "id": "某某城院公诉刑不诉〔2019〕2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：2020年10月24日晚9时许，被告马某某为了帮助张某甲、张某乙（系张某甲之父）向**公司（原**）讨要31万元欠款，与张某甲、张某乙一起用车分别将该公司前、后门堵住，并阻止商人王某某收购该公司奶牛，不让其已经装载了奶牛的货车离开。经民警劝说和协调，10月25日下午5点多，王某某将装载好的奶牛卸下后，其三辆货车车才得以放行，**公司为此向王某某赔付运费9000元、人工费1200元、住宿费530元，共计10730元。此后，被告马某某等人不听民警劝阻和警告，继续堵住公司大门，直到10月27日下午4点多，被告马某某等人才将车辆挪开，恢复了**公司的正常生产秩序。", "id": "千阳检刑不诉〔2021〕5号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "聚众扰乱社会秩序"}
{"fact": "经审理查明：2018年8月，迟某某通过佟某某结识被告赵某某, 迟某某向赵某某借款人民币7万元, 约定月利息5分，期限一年。2018年9月份，被告赵某某提出迟某某需将自己位于辽阳市白塔区襄平社区东四道街68-16-4-402右的房产过户到其名下作为借款抵押，待迟某某还完款以后再把该房产过户回迟某某名下，二人均同意，并办理了过户。2018年11月份，被告赵某某找到迟某某催要利息，迟某某无力支付利息承诺额外支付给赵某某每天100元的违约金。2019年1月份，迟某某家人将迟某某拖欠赵某某的利息和违约金共计16600元支付给赵某某，随后提出想要提前还款并将抵押房子赎回。2019年2月份，被告赵某某要求迟某某还款人民币20万元才将该房产过户回迟某某名下，迟某某不同意并报警。", "id": "辽白检公诉刑不诉〔2019〕53号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：被告庄某某为保护庄稼，于2018年11月5日晚，使用汽油照明灯和自制网蔸，在婺源县中云镇桃溪孔村马路附近的农田里抓到1只兔子。次日庄某某将野兔交给其丈母娘夏某某，后被夏某某宰杀、食用。", "id": "婺检公诉刑不诉〔2019〕23号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法狩猎"}
{"fact": "经审理查明：2020年03月25日16时05分许，被告韦**驾驶着车牌为新Q8****二轮摩托车，载着喝酒的哥哥韦**沿着省道215线一直行驶至光明路附近的时候，由于重心不稳，发生摩托车摔倒在路上的事故。", "id": "巴楚县检刑不诉〔2021〕11号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2019年3月5日，被告向某某临时受雇于黄某某（另案处理）到北京市石景山区首钢园区，对极限公园工地内的钢轨进行电焊切割作业。后黄某某等人在向某某不知情的情况下将切割下的钢轨运出首钢园区进行出售。被告向某某于2019年3月5日被民警查获。", "id": "京石检一部刑不诉〔2019〕30号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经本院依法审查查明：2019年08月13日04时10分许，孙**驾驶新Ｑ27***“**”牌小型轿车，沿巴楚县迎宾路路段由南向北方向行驶时与路边停放的警车发生相撞，被告丁**酒后坐在车上，未驾驶车辆。", "id": "巴楚县检刑不诉〔2021〕12号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：****年*月，被告尹某、赵某（另案处理）在到孙某某家讨债过程中与孙某某、孙** （孙某某儿子）发生厮打，被人拉开后,郭*、关*赶到现场，尹某、赵某被郭*劝说离开。不久后,赵某、尹某带着六七个人又来到孙某某家，因孙某某没在家，赵某、尹某等人在郭*劝说下离开。之后，郭*以赵某要打孙**相威胁，逼迫孙某某赔偿赵某**元人民币，并向赵某赔礼道歉，迫使孙某某于次日向赵某交付**元人民币并向赵某赔礼道歉。几日后，赵某将孙某某给付的**人民币其中的**元交给尹某。", "id": "**********号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：被告高某作为平顶山万里亿众运输有限公司汝州市四车队安全负责人，对挂靠该公司豫D****号牵引车、豫D****半挂车的驾驶员连某某未认真履行安全管理责任。连盼峰于2017年4月15日17时许驾驶豫D****号牵引车、豫****半挂车发生重大交通事故，造成一人死亡。", "id": "方检公诉刑不诉〔2021〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "重大责任事故"}
{"fact": "经审理查明：2019年2月10日晚，张某甲与侄子李某某在其大女儿位于宣汉县**镇新桥社区的家中吃饭，期间，张某甲告诉李某某其妻向某某（即被告）正在与他闹离婚并已起诉至法院，自己不能回家居住，要求李某某前去调解，李某某表示同意。19时许,李某某与张某甲前往被告向某某位于**镇**路的家中，路途中，张某甲在附近居民向某某家的地坝处拿了一根长约50厘米的钢条准备带至现场。到达向某某家门口后，李某某连续喊叫张某乙（张某甲与向某某之女）的名字要求开门，被告向某某一直未将门打开，张某甲见状便用随身携带的钢条敲打门面致多处凹陷，被告向某某遂将门打开一条缝，用家用杀虫气雾剂向门外喷洒，阻止张某甲和李某某进入。反复几次后李某某强行将门拉开，张某甲则用手中钢条打向向某某手背，张某乙便走到向某某前面阻止张某甲，李某某趁此机会进入屋内，向某某和张某乙见状立即推挡李某某进行阻止，李某某便抓住张某乙双手欲再次强行进入，此时向某某便用手中杀虫气雾剂瓶向屋外砸去，砸到李某某鼻骨处，致李某某鼻骨受伤。经宣汉县公安局物证鉴定室鉴定，李某某的伤情为轻伤二级。事后双方进行了调解，达成了赔偿协议，李某某对向某某的行为表示谅解。", "id": "宣检公诉刑不诉〔2019〕22号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经本院依法审查查明：2014年12月被告刘某某在大连市西岗区沿海街1号造船厂分段区，将大连船舶重工集团有限公司外协单位大连汇通铆焊有限公司的一台电焊机（型号为YD-400AT3HV）存放在自己的工具箱内。2015年1月底，被告刘某某离职前将电焊机转移存放在大连船舶重工集团有限公司外协单位晟洲船舶集团有限公司位于造船厂区内的大型线2矮垮工作区连厚斌的办公室内。经辽宁省大连市西岗区价格认证中心鉴定，赃物价值人民币4950元。", "id": "西检诉刑不诉〔2015〕15号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2020年8月11日下午14时左右，赵某甲同赵某乙、赵某丙、马某某在行唐县**饭店吃饭喝酒，后赵某甲驾驶无牌照柴油三轮车回行唐县**村。下午18时许，赵某某驾驶农用三轮车到**村赵某丁家，因为买卖坡上石头的事，将农用三轮车堵在赵某丁家门前，后赵某甲回家。回到家中赵某甲再次喝酒，后又骑着电动车去赵某丁家，被行唐县口头派出所民警查获。经鉴定，赵某甲血液中的乙醇含量为105.73mg/100ml。", "id": "行检一部刑不诉〔2020〕126号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2019年4月23日10时许，被告王某某来到铅山县**坊镇**村何双凤家附近，趁何**离开，王某某进入到何双凤家一楼客厅，将放在一楼客厅沙发上的女士挎包内的现金盗走。之后何**返回一楼客厅发现钱包内现金被盗并报警，公安机关在**坊镇**村路口将王某某抓获，并从其身上搜出1945元现金。经上饶精神医学司法鉴定所鉴定，王某某患有精神分裂症（慢性），对本案无刑事责任能力。", "id": "铅检公诉刑不诉〔2019〕42号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2018年5月底，曾某某（“曾叔”）、丁某、黄某（在逃）、丁某某（“三哥”）、李某（“广哥”）和雷某某（“雷文”）共6人约好合伙租用李某的改装船到常德市沅江河内盗采江沙。该6人为方便联系，建有微信群，群名为“123”，并约定各自股份，采砂满一个月再行分红。其中，丁某、黄某、丁某某、李某和雷某某等5人互为亲属，合伙向船主李某支付了10万元租船定金。6月3日，李某安排被告郑某某等人将一艘自驳式吸砂船开到常德市沅江采砂。6月5日至7月3日，该采砂船在沅江常德市鼎城区**段禁采区采取夜间作业，白天休息的方式非法采砂，曾某某负责销售和管理财物，雷某某和丁某某负责望风，丁某和黄某负责安全和施工挖沙，船主李某负责挖沙船的加油与维修。每次挖沙作业，均由雷某某、曾某某等人向丁某指示船只采砂时间、地点，采满河砂后由曾某某将买主的电话发给丁某，由丁某和买主联系卸货，收款则由曾某某负责或是丁某代收后转交曾某某。盗采河砂期间，多次出卖给杨某、刘某某、杨某某、唐某等人，截止到2018年7月3日凌晨被现场查获，销赃金额累计32.7万元。", "id": "常鼎检林检刑不诉〔2018〕10号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法采矿"}
{"fact": "经本院依法审查查明：黄*于2011年注册成立**县**矿业开发有限公司，在取得探矿证并委托新疆**矿业有限公司对**县***乡卡浪沟勘探大理石矿期间，于2015年5月至2017年，黄*安排黄**负责看工地、被告人王某某负责采购，雇佣采矿工人以“以采代探”的方式非法开采大理石矿，使用的采矿工具有5台绳锯机、1辆挖掘机、1台大型叉车、2台打孔机，并且一边非法开采一边销售。这期间，拜城县国土资源局曾先后三次向**县**矿业开发有限公司发出《责令停止违法行为通知书》，责令其停止违法开采行为，黄*仍然安排工人继续开采。经拜城县国土资源局现场勘测，已开采并留存在现场的大理石为523.6立方米，该大理石经阿克苏地区价格认定局认定其价值为628 320元，该价值不包括已经出售的大理石价值。", "id": "拜检公诉刑不诉〔2018〕10号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法采矿"}
{"fact": "经本院依法审查查明：被告陈某某于2019年5月25日15时许，在北票市马友营乡大庙村河西北组李树国家屋内，因被害人李某某进屋后对其未予理睬而与被害人发生口角并殴打被害人，被人拉开后又返回家中取来一把尖刀，在李树国家大门口外将李某某右侧小臂捅伤。", "id": "北检公诉刑不诉〔2019〕85号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：2019年8月13日18时许，曾某某与李某明等人在南康区龙陵灯饰城一家饭店用餐，期间曾某某饮用了两瓶雪津啤酒。用餐完毕后，曾某某驾驶赣*****一汽牌小轿车返回龙岭镇黎边村厂区，21时30分许，行驶至南康区**道物流园红绿灯路段时，与李某生驾驶的赣******货车发生碰撞。现场执勤民警上前查看发现曾某某有酒驾嫌疑，遂将曾某某带往潭口红会医院抽血备查，潭口红会医院医护人员于2019年8月13日22时0分许抽取曾某某血样两份（每份各5ml）。2019年8月19日，南康区公安局交管大队龙岭中队民警将编号为B72206099的曾某某血液样本送至江西赣州司法鉴定中心鉴定，江西赣州司法鉴定中心于2019年8月19日采用GA/T1073检验方法进行检测，认定曾某某的血液中酒精含量为133.7mg/100ml。南康区公安局交管大队龙岭中队民警于2019年9月4日将鉴定结果告知曾某某，曾某某无异议。南康区公安局交管大队横市中队民警于2019年8月19日将该案移送至南康区公安局事故处理中队，南康区公安局交管大队事故处理中队于次日立案侦查。", "id": "赣康检二部刑不诉〔2021〕Z28号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：n1994年8月10日张某某从**村租赁土地26.6亩（所占土地为**村第八、第三居民组土地）办厂，2008年5月17日张某某将该厂转让给焦某甲三哥焦某乙，随后焦某甲按照原合同支付第八和第三居民组租赁费，2009年4月15日时任村委主任焦某甲以村委会的名义将其从张某某处租地中的10.3亩地租给运城市公路局稷山超限站，焦某甲向超限站收取租赁费。\n被告焦某甲2011年12月不担任**村委主任后，为向运城市公路局稷山超限站收取租赁费，便让其哥哥焦某丙拿授权委托书找当时的**村委主任葛某某盖村委公章，焦某丙找了几次，葛某某未给其盖章。于是焦某丙便通过拨打办假证电话花100块钱刻了一个假村委会公章，盖到授权委托书上，然后将盖有假公章的授权委托书提供给超限站，每年领取12360元的租赁费。被告焦某甲仍按照原合同支付第八和第三居民组土地租赁费，直到2016年12月案发，第三居民组的租赁费每年都支付，第八居民组的租赁费2015年和2016年未支付（每年5080元，两年共计10160元）", "id": "晋稷检刑刑不诉〔2019〕8号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2014年11月某某销售公司明知国三标准货车国家要求不能入户上牌，陈某某让下面的销售人员进行销售，被告王某、张某某、杜某某、常某某按照公司要求，在出售给梁某某、刘某某“大运”牌车辆时，隐瞒上述事实，将二辆国四标准货车骗取车辆行驶证、号牌等手续后，然后将该手续悬挂于国三标准货车上出售给梁某某、刘某某。给梁某某造成损失32万元损失，案发后某某公司赔偿了上述损失。", "id": "永检一部刑不诉〔2020〕29号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：被告辛某某父亲辛某某于2018年6月2日去世后土葬在濮阳县梁庄乡袁楼村，被告辛某某以其父亲辛某某2018年7月11日火葬的假火化证申请其父亲辛某某的死亡证明、户口注销等证明材料，后以以上证明材料于2018年7月至2019年10月份向国网河南省电力公司濮阳****申请并领取其父亲辛某某的死亡丧葬补助费用9436.2元。案发后，被告辛某某于2021年8月6日将9415.17元退还河南省社会保险中心。", "id": "濮华检刑不诉〔2021〕39号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：被告夏某某作为衡水**有限公司法人，在2019年6月下旬厂子停产之后，向被害人张某某承诺，自厂子停产到复产之前每天向张某某支付200元的底薪。在向被害人张某某支付了2019年6月份的大部分工资后，2019年6月份剩余的小部分工资及2019年7、8月份待复产期间的工资（每月6000元，两个月合计12000元），经张某某多次催要，夏某某一直拖延、拒不支付。在衡水市冀州区人力资源和社会保障局下达《劳动保障监察责令限期改正通知书》后，夏某某仍未支付。直至公安机关立案后，夏某某与张某某双方以7000元达成《工资结清协议》。", "id": "衡冀检刑不诉〔2021〕22号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不支付劳动报酬"}
{"fact": "经审理查明：2018年11月13日17时左右，被告高某某在梅州市梅江区**路**巷与杨某某因出租屋拉客问题发生口角，随后杨某某先动手打高某某，继而引发两人互抱后一起摔倒在地，杨某某在倒地过程中右肩膀受伤。", "id": "梅区检诉刑不诉〔2019〕24号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经依法审查查明：2016 年至2019年7月，犯罪嫌疑人童某某在我市横栏镇**路**号经营某灯饰厂期间，拖欠了杨某贵、韦某明等26名工人工资共计人民币250181元。2019年7月某灯饰厂的工人先后将工厂内半成品、灯饰配件等变卖得人民币191628元用于发放工资。同年8月26日中山市人力资源和社会保障局责令嫌疑人童某某足额支付工人工资。同年9月15日，犯罪嫌疑人童某某的朋友赵某伟给某灯饰厂工人支付了余下的5万元工资。", "id": "中检二区二部刑不诉〔2020〕20号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不支付劳动报酬"}
{"fact": "经审理查明：2019年5月15日，宁洱县森林公安局民警巡逻发现**镇**街**商店内饲养野生鸟类共68只，其中黑喉笑鸫（山呼鸟）21只、中国画眉鸟7只、灰头椋鸟1只、八哥鸟1只、麻鸡2只、太阳鸟7只、紫啸鸫（箐老瓦）1只、喜鹊1只、中华鹧鸪3只、黑领噪鹛（过山鸟）4只、斑胸钩嘴鹛（弯嘴鸟）4只、白胸苦恶鸟（秧鸡）2只、棕三趾鹑（鹌鹑）1只、山斑鸠3只、白颊噪鹛（土画眉）5只。杨某甲称以上鸟类，有在**街上购买的、有在普洱市**花鸟市场购买的、有自己使用“扣子”抓捕的、有人赠送的，也有养殖过程中孵化的；其中其个人抓捕和与其叔叔杨某乙共同抓捕的共有十余只。没有出售过饲养的鸟类。", "id": "宁检公诉刑不诉〔2020〕14号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法狩猎"}
{"fact": "经审理查明：2020年10月11日4时许，被告高某来到旅顺口区**街道**村**被害人于某某的菜地内，盗窃两颗大白菜（约5公斤），盗窃的白菜因提供资料不详，不具备认定条件，无法进行价格认定。\n2020年10月18日3时许，被告高某来到旅顺口区**街道**村**被害人徐某某的果园内，盗窃17.4斤富士苹果，盗窃的苹果价值人民币34.8元。在离开的路上犯罪嫌疑人高某来到旅顺口区**街道**村**被害人王某某家的菜地内，盗窃一颗大白菜（约1公斤），盗窃的白菜因提供资料不详，不具备认定条件，无法进行价格认定", "id": "旅检公诉刑不诉〔2021〕11号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2016年6月16日，被告朱某某与科右中旗**林场签订承包合同书将位于科右中旗**林场东侧**河部分河套维修项目。科右中旗**林场于2019年4月15日向科右中旗水利局申请**河部分受损河段承包给被告朱某某进行维修治理。2019年4月17日，科右中旗水利局向旗人民政府请示**河部分受损河段对外承包维修治理。2019年4月29日旗领导签字同意该请示。2019年5月5日科右中旗水利局领导批示，设计清理现场。经科右中旗水利局设计第一维修治理总面积79887.8平米，第二维修治理总面积118844.9平米。朱某某于2020年4月份开始施工，清理河套堆砂第一维修治理总面积49171.27平米，第二维修治理总面积23582.48平米，其中草原占18853平米。", "id": "右中检刑不诉〔2021〕40号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法占用农用地"}
{"fact": "经审理查明：2014年6月20日，易**与廖**、夏**合伙的赣州**房地产开发有限公司上犹县**花园经营部（以下简称上犹**花园）签订购房协议按均价人民币1060元/平方米，总价100万元尾盘收购上犹**花园将D栋203室等8套商品房，双方同时签订认购协议并办理了网签。2014年6月20日、23日，易**转账25万元、693800元到上犹**花园账户。2014年7月，廖**通过上犹**花园公司账户及本人四次转账给易**，总计100万元。易**与廖**一起撤掉了以上8套房产的网签。\n2014年9月25日，易**与上犹**花园签订购房协议按均价人民币1509.11元/平方米、3间车库均价人民币2276.32元/平方米，总价70万元尾盘收购上犹**花园将D栋1单元401、402、601、602室4套商品房4、7、8号三个车库，双方同时签订认购协议并办理了网签。2014年9月25日易祖逖向上犹星辰花园的转账60万元。2014年10月24日，廖**转账70万元给易**，当天易**又将70万元转账给廖**。\n2014年10月24日，易**与上犹县**花园签订购房协议，以均价人民币1208.79元/平方米，总价为人民币130元收购D栋4套商品房和C栋11套商品房。同日，又以均价人民币1242.44元/平方米，总价为人民币15万元收购C栋403房。双方签订了商品房认购协议并办理了网签。同年10月24日，易**转账141万元至汤**账户，其中120万元为购房款。当晚，夏**还易祖逖现金6万元。次日，廖**转账了15万给易**。易**撤销了C栋403室的网签。\n易**与上犹县**花园于2014年9月25日、2014年10月24日签订认购协议双方盖章签字后，经双方协商,先后4次修改签订正式商品房买卖合同期限（自2014年12月24日更改至2015年6月24日）。此后，易**一直未与廖**签订正式的《商品房买卖合同》及后续相关手续。廖**未告知易**，于2015年4月、2016年4、5月，将**花园C栋703以2900元/平米的价格卖给了廖**、C栋501以3200元/平米的价格卖给了胡**、C栋502以3800元/平米的价格卖给了**、C栋602以3380元/平米的价格卖给了罗**。\n2017年3、4月，易**在电话中同意廖**帮其处理部分位于**花园的房产。2017年4月28日廖**以C栋501、502、601、602四套房未打商品房认购协议，买受人未签字，信息录入错误为由，申请撤销认购协议到房产局撤销C栋501、502、601、602四套房易**的认购协议，并于同年5月2日签在骆**、曾*、袁**、罗**名下。2017年5月，廖**将C栋502、D栋601的购房定金2万元给易**。2017年7月廖**以3800元/平米的价格将D栋601卖给了黄**。廖**在收到胡**、曾*、罗**、廖**、黄**的定金和首付款后，未付给易**。\n2017年11月21日易**报警后，廖**将C栋601改回在易**名下，并将收到五人的房款给了易**,并支付了易**100万元，易**与其五人签订了房屋转让协议。同年12月29日，易**与廖**达成了刑事和解协议，请求免于追究廖**的刑事责任。", "id": "上检公诉刑不诉〔2019〕21号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：被告赵某甲，于2015年7月份至11月份期间，在办理收取提前归还的妇女创业贷款时，未按照银行回收贷款的流程规定，将回收贷款存入银行指定账户，而是按照会计刘某某的指示，将收取的谭某某、项某某、柏某、赵某某四人共计17万元的妇女创业贷款存入刘某某开立的“李某”账户中，等这些贷款到期后再履行正式的还贷还息手续。后刘某某受白某某指使将该笔贷款挪借他用，未能归还给银行。", "id": "清检刑不诉〔2016〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "挪用资金"}
{"fact": "经审理查明：2018年6月16日19时50分，被告舒某甲驾驶超标二轮电动车在余干县冕山大道由北至南行驶，经过冕山大道锞岭小区门口路段时，与张某某驾驶的赣******号小型面包车发生碰撞，造成舒某甲、舒某乙受伤的交通事故。舒某甲有酒驾嫌疑，进行血样提取后送检，舒某甲血样中的乙醇成分含量为186.54mg/100ml。", "id": "余检公诉刑不诉〔2019〕86号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2015年8月份，被告向某以承诺帮受害人张某某办理信阳市中泰劳务有限公司相关证件为名，收取张某某办理费用十二万元，被不起诉人向某向林某（已判决）支付八万元办证费用委托林某办理相关证件，林某未实际办理证件。案发后向某已将所收款项全额退还被害人张某某。\n2015年11月份，被不起诉人向某以承诺帮受害人史某办理河南省**劳务有限公司相关证件为名，收取史某先期办理费用六万元，被告向某向林某（已判决）支付四万元办证费用委托林某办理相关证件，林某未实际办理证件。案发前林某在史某的催要下退还史某五万五千元。案发后，向某退还史某五千元。\n2017年8月份，被告向某以承诺帮受害人匡某某办理光山县**公路工程有限公司相关证件为名，收取匡某某先期办理费用二十八万元，被告向某向林某（已判决）支付二十万元办证费用委托林某办理相关证件，林某未实际办理证件。案发后向某已将所收款项全额退还被害人匡某某。\n", "id": "光检刑不诉〔2021〕4号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2017年8月，被告董某某以急需用钱为由将一辆车牌号为冀J****的红色吉利帝豪E****轿车以30000元的价格质押给受害人刘某某并签订了车辆质押分期借款合同。2017年9月份，被告董某某以急需用车为由将质押给刘某某的车辆借出并在车管部门补办了机动车登记证书等手续，之后董某某持补办的机动车登记证书在刘某某不知情的情况下将该车再次抵押给沧州**公司并得到2.4万余元。后2017年12月11日因被告董某某存在逾期未还款的情况，该车辆被沧州**公司收回并拍卖。", "id": "南皮县院公诉刑不诉〔2019〕30号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2018年3月都昌县**乡政府禁止非法采砂。2018年3月至2019年3月，陈某乙、李某甲、陈某丙、周某、陈某丁、李某乙、马某甲、邓某某、马某乙、陈某戊（均已判）、马某丙（另案起诉）为偷采**乡**村***的细沙，先后加入2018年3月设立的“**车队”微信群，通过该微信群商量偷采细沙的事情。为了便于偷沙中协作联系，由陈某丙联系购买了10部对讲机，并编号发给偷沙货车车主。偷沙人员分成两班轮流负责望风和偷沙，每个月都偷沙数次，每次偷砂2、3车至7、8车不等，其中2018年3月至10月底前是雇请附近村民手工上沙，犯罪嫌疑人陈某甲为该团伙两次手工上砂，获利200余元。2018年11月至2019年3月是雇请陈某己（已判）的铲车上沙。2019年1月陈某己雇请李某（已判）为其开铲车上砂，陈某己每车收取450元，每车给李某100元报酬。\n这些偷沙人员偷采的细砂主要运往都昌县城出售给都昌县**混凝土公司，都昌县城**学校、**学校、**小区等工地，都昌县城及周边沙场经营者刘某某 、张某某、吴某某、黄某某、邵某某等人，以及**、**等乡镇的群众，非法获利至少285095.2元。2019年3月都昌县国土资源局委托江西省地质矿产勘查开发局九一六大队对非法采矿点测量，经测量非法开采面积为1646.45平方米，非法开采的资源体积量为4362.1立方米，经都昌县价格认证中心认定偷采的细砂价值人民币31.19万元。", "id": "都检一部刑不诉〔2020〕80号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法采矿"}
{"fact": "经审理查明：2013年8月7日，被告包某某和高某某登记结婚。在包某某与高某某婚姻存续期间，2018年6月，被告孙某某结识包某某后与其在阜新市一出租房内一起生活，包某某发现自己怀孕后告知孙某某自己还有合法丈夫并育有一女，孙某某知情后将包某某带回阜蒙县**镇其父母家继续一起生活，于2019年5月育有一女。被告孙某某与被告包某某共同生活期间，二人没有登记结婚，也没有以夫妻名义对外公开举行结婚仪式、办满月酒等行为。2019年12月30日，包某某与高某某达成离婚协议，并一次性支付给高某某子女抚养费3万元。", "id": "阜县检刑检刑不诉〔2020〕6号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "重婚"}
{"fact": "经审理查明：2015年8月6日11时26分许，被告吴某某驾驶藏BC2342号重型罐式货车在**临邛镇文昌街与朱牌坊街交叉路口与被害人李某某驾驶的自行车发生交通事故，造成两车损坏，被害人李某某受伤。事故发生后，被告吴某某在不明知发生交通事故的情况下驾驶车辆继续行驶2.6公里，当日11时31分，当其行驶至君平大道“白兰地”小区外时被巡逻民警挡获。", "id": "邛检公诉刑不诉〔2016〕29号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "交通肇事"}
{"fact": "经审理查明：被告卡***20**年**月**日***左右在**市**路**局小区大门旁的移动通讯办事处工作的过程中，利用跟自己一起工作的受害人伊***外出的机会，偷了放在桌子抽屉里的钱包里有一对786.6元价值的2.07克的黄金耳环，当日带到***市**十字路口的“**”金店以695元的价格卖出，钱已挥霍，损失已追回。", "id": "阿图什市检刑不诉〔2021〕18号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2016年4月份，冯某某同意将其**揭盖井场内一彩钢房借给武某某，同年5月1日中午，被告常某某与武某某驾车带领雇佣的自备吊汽车，误将位于**镇**村西面路北**厂**井场内一活动房拉至武某某老家。同年5月3日**厂向定边县公安局报案，次日武某某将该活动房归还**厂。经鉴定，该活动房价值14000元。", "id": "定检诉刑不诉〔2019〕12号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2019年6月18日下午5时许，被告陈某驾驶其维特拉轿车拉着怀孕的妻子和两岁半的孩子与骑电动自行车的张某，在广灵县新城机关幼儿园西南丁字路口处发生交通事故，造成陈某车辆右侧受损的后果。张某电话告诉其母亲后，其父亲张某某以及纪某某赶到现场，陈某经咨询4S店需修理费用2000元左右，张某某答应赔偿1000元，双方未就损坏赔偿问题达成一致。随后，张某某电话通知高某某过来帮助处理此事，后高某开车拉着高某某、王某某赶到现场，双方就交通事故的处理进一步协商后仍未果，后高某某报警。陈某与其妻子、孩子在等交警的过程中，陈某对高某某等人及高某驾驶的越野车进行拍照，高某因不让陈某拍照便率先上前对陈某动手，随后高某、张某某、高某某、王某某等人一哄而上对陈某进行围殴，陈某在边退边用手还击过程中，一拳打在张某某面部。", "id": "广检一部刑不诉〔2020〕2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经本院依法审查查明：2016年2月1日20时许，被告张某某在石泉县城关镇古堰社区原三中住宅小区门口开设的便民商店门口与被害人杨某某发生口角，被告张某某将其丈夫蒋某某喊到现场并让蒋某某报警，双方口角争执一直持续，期间被害人杨某某手持木棒在张某某、蒋某某夫妇面前地面上敲击，蒋某某便上前从被害人杨某某左边将被害人杨某某按倒在地上用左手按住被害人杨某某左侧肩胛骨部位用右手在被害人杨某某背部下方部位击打两拳后松手。在蒋某某殴打被害人杨某某的同时被告张某某用右脚在被害人杨某某右侧肩胛骨部位踹了一脚后，继续实施击打被害人杨某某面部、正面上身部位、右侧手臂部位及拉拽被害人杨某某致其倒地等行为。经石泉县医院诊断被害人杨某某腰椎第2、3、4椎体左侧横突骨折。经法医学司法鉴定被害人杨传风腰椎第2、3、4椎体左侧横突骨折属轻伤一级。", "id": "石检公诉刑不诉〔2017〕2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经本院依法审查查明：被告胡**是永新县**西路***餐馆员工，郭**在经营餐馆期间，决定每年冬天熏制腊肉以供餐馆经营使用，但未安排具体人员负责熏腊肉的事情。2018年1月10日上午上班时，员工朱**把腊肉挂好在餐馆和铁皮棚之间的巷子内熏腊肉。14时30分左右胡**下班前告诉朱**：“用水浇灭一下火。”然后离开餐馆。之后员工朱**把熏腊肉的柴火撤掉并将明火用水浇灭，同时将火盆里留有的炭火用灰覆盖，然后下班离开。之后郭**在店内照看，期间其没有去查看熏腊肉处的火情。15时50分左右熏腊肉处开始起火，火势蔓延至相邻的摩托车配件仓库、打铁铺及老房子，造成经济损失八十余万元。", "id": "永新检刑不诉〔2019〕59号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "失火"}
{"fact": "经审理查明：被告李某某作为南阳市万达货运有限公司安全经理，对豫R*****号半挂牵引车、豫R****挂实际驾驶员孙某某未认真组织开展安全教育学习。孙某某于2017年2月23日13时许驾驶豫豫R*****号半挂牵引车、豫R****半挂车发生重大事故，致一人死亡。", "id": "方检公诉刑不诉〔2021〕4号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "重大责任事故"}
{"fact": "经审理查明：豆某某因销售、安装李某某的空调存在经济纠纷。2018年8月8日上午，豆某某带领范某某去找李顺宪要账，经核算，李某某共欠豆某某3800元钱，后双方就还款协商不成，豆某某安排被告丁某某和范某某、马某某到**镇李某某经营的格力空调门市搬两台空调。在搬空调期间，豆某某、范某某、丁某某、范某某、马某某与李某某发生争执，后豆某某从双排车上拿下来两根车轴、一个把锁、一个锤子分给范某某一个把锁、范某某一把锤子、丁某某一个车轴，豆某某自己手里拿着一个车轴，五人强行装了两台格力空调，双方发生冲突，李某某脚踹范某某肚子，范某某脚踹李某某后腰，后经报警，丁某某一方将涉案两套空调送至张寨派出所。经鉴定，涉案两台空调价值8067元，案发后李某某已将两台空调领回。", "id": "莘检公刑不诉〔2019〕23号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：2020年3月17日19时许，被告朱某某无证驾驶安全机件不符的鲁**/*****号“沭河牌”手扶拖拉机，沿蒙阴县垛马线由北向南行驶至25公里+900米（蒙阴县垛庄镇东孟良崮村）路段时，被后方顺行的王某某酒后无证驾驶的鲁******号“豪江牌”二轮摩托车（已报废）追尾碰撞。造成两车受损，王某某严重右胸部闭合性损伤当场死亡，二轮摩托车乘车人闫某某受伤的道路交通事故。事故发生后，被告朱某某驾车逃逸。经鉴定，王某某血液中的乙醇含量为107.1mg/100ml，系醉酒驾驶。", "id": "蒙检一部刑不诉〔2020〕25号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "交通肇事"}
{"fact": "经审理查明：被告程某某的父亲程某A生前在万年县裴梅镇程家村做草药郎中，会运用草药治疗风寒、蛇伤、封毒、跌打损伤等病，程某A在世时将上述治病药方口述传授于其子女程志生与程某某。2012年前后，程某某开始在义乌市开店做正骨推拿。\n2016年4月，李某某到万年县找程某某治疗自己的颈椎病，接受了程某某的推拿，并吃了程某某开的中药，就此与程某某结识，后双方就合作开推拿诊点的事有过几次商谈。2016年5月23日，李某某来到义乌市考察了程某某的正骨推拿店，第二天到程某某家里与程某某签订了《正骨技术合作协议》。双方约定，李某某与程某某合作在鄱阳县开设一所以正骨为主的专业推拿治疗诊点，程某某负责投入正骨技术和可治愈风湿、类风湿、颈椎、腰椎、肩周炎等方面的药品配方，每月在诊所坐诊推拿15日，每年固定工资20万元，并且占专科项目股份的25%。各类药方一次性转让费40万元，转让方式为程某某向李某某提供药方详细内容后，支付药方转让费的50%，3月内确认药方疗效无误支付剩余的50%。\n2016年6月，李某某投资的“万宏正骨堂”在鄱阳县鄱阳镇开张，程某某来此上班，主要负责给患者推拿、教授李某A推拿技术。6月3日，程某某将“葫芦巴、五味子、老虎裸、虎骨、当归、赤芍、生地黄”等药方口头告知了李某某，李某某支付了20万元转让费。9月13日，李某某应程某某的要求出具了一张记录药方内容的收条给程某某。之后，程某某多次向李某某讨要剩余的药方转让费20万,2017年1月程某某委托的律师先后两次发函给李某某，要求支付剩余的20万元药方转让费及股东分红等，未果。2017年2月，李某某向鄱阳县人民法院提起与程某某合伙协议纠纷诉讼，后经上饶市中院裁定，该案改变至义乌市人民法院管辖。2017年8月25日，因李某某未按时缴纳诉讼费用，义乌市法院对该案按撤诉处理。2017年8月1日，李某某到鄱阳县公安局报案称程某某骗取了其药方转让费20万元，工资十多万元，共计30多万元。\n", "id": "鄱检刑不诉〔2018〕172号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2018年2月25日榆林市公安局榆阳分局会同环保局、安监局在榆阳区清泉镇新装则村秦圪塔组查获一非法制造危险物质窝点。经查，该生产窝点系被告尚某某伙同吕某甲、吕某乙（均另案处理）于2017年10月份以来租用清泉镇新装则村秦圪塔组土地，在无任何资质许可及安某乙性规范的情况下非法建设二硫化碳制造窝点，并雇佣翟秋岭（另案处理）等六名外地工人以硫磺、焦炭为原料非法制造危险化学品二硫化碳。", "id": "榆区检刑检诉刑不诉〔2019〕20号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法制造危险物质"}
{"fact": "经本院依法审查查明：2016年1月26日，麦某某、赖某某在南康注册成立了赣州巨象家具有限公司，从事家具生产、销售。2018年5月，严某某、钟某某的赣州某某家具有限公司入股巨象公司，占股70%，麦某某、赖某某各占股15%，其中麦某某担任法定代表人，赖某某管理家具生产，某某公司从事家具销售。巨象公司招募黄某某、廖某某等人到公司上班，承诺发放工资。2019年上半年，赖某某离开巨象公司，巨象公司的家具生产由钟某彤负责。自2020年8月以来，巨象公司就开始拖欠工人工资，至2020年10月，巨象公司共计拖欠黄某某、廖某某、钟某彤等28名工人数月不等的工资共计909674.5元。2020年10月25日，黄某某等工人到南康区劳动局劳动监察局投诉巨象公司拖欠工人工资，劳动监察局依法进行了处理，于2020年10月26日向巨象公司的法定代表人麦某某留置送达了《询问通知书》和《限期改正指令书》，且于2020年11月13日、17日、20日，劳动监察局工作人员多次拨打严某某、赖某某、麦某某、钟某某电话和向四人发送短信，要求赖某某、严某某、麦某某、钟某某向黄某某等人履行支付全部工资的义务，但严某某、赖某某未予理会，麦某某、钟某某配合劳动监察局工资人员和坪岭社区干部于2020年11月2日、9日、13日三次按比例支付工人工资共计542045.58元，尚余黄某某等24名工人工资367628.92元未支付。2020年11月20日，劳动监察局将线索移送南康区公安局，南康区公安局于次日以赖某某、严某某涉嫌拒不支付劳动报酬罪决定立案侦查。2020年11月30日、12月15日，麦某某、钟某某在南康区劳动监察局、坪岭社区工作人员的调解下支付工人工资101990.545元，尚余197799.735元未发放。", "id": "赣康检二部刑不诉〔2021〕Z59号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不支付劳动报酬"}
{"fact": "经审理查明：2020年3月15日16时30分，被告王某某赶着自己家的牛、羊，经普格县花山乡友谊村七公里(小地名)处的山坡放牧，后又将牛、羊赶至公路，王某某离开后其经过的山坡有三处起火，过火面积达32.5亩，其中农耕地过火面积26.6亩，有林地过火面积5.9亩。因王某某系多重残疾人，残疾人证上标注为：视力壹级，智力贰级。经攀枝花市第三人民医院精神医学司法鉴定所对王某某的精神状态和在本案中是否具有刑事责任能力进行鉴定，王某某患有中度精神发育迟滞，评定王某某在本案中的放火行为无刑事责任能力。", "id": "普检一部刑不诉〔2020〕40号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "放火"}
{"fact": "经审理查明：2020年2月初，因发生新冠肺炎疫情，防疫口罩供应紧张，钟某与胡某、郑某某商量一起做口罩生意。2020年2月6日至21日，钟某、胡某、郑某某多次从湖北省仙桃市王某明、王某斌等人处购买无生产厂家、厂址、商标的口罩发往广东、江西等地进行销售。其间，黄某某在钟某的安排下，帮助钟某等人通过鹰潭顺丰快递邮寄部分口罩给买家，并通过微信等方式销售给亲戚、同学、邻居少量口罩。钟某付给黄某某报酬6000元。", "id": "鹰月检一部刑不诉〔2020〕112号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：漯河市源汇区人民法院关于赵某某诉汪某某、李某某借款纠纷一案，该院于2017年12月8日作出的（2017）豫1102民初2650号民事判决书已经发生法律效力。经查询，被执行人李某某在郑州市金水区金水路233号院6号楼58号有一套房产可供执行。2018年6月28日，漯河市源汇区人民法院在该处房产大门张贴公告：李某某和以上房屋的占用人于十日内搬出。后被执行人李某某未履行该公告。案发后，李某某将该房屋腾空。法院公告不属于判决、裁定的范畴。", "id": "漯郾检一部刑不诉〔2020〕32号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不执行判决"}
{"fact": "经审理查明：唐山****有限公司前身为迁西县****有限公司，张某某（另案处理）任迁西县****有限公司法定代表人，2007年11月11日，张某某与迁西县白庙子乡横河村村委会签订租地协议，租赁白庙子乡土地21.947亩，租期28年。该公司于2008年9月22日办理了销售煤、白灰、废旧钢材等的立项手续，并于2009年3月23日取得河北省城市临时建设规划许可证（面积：10.071亩，期限2009年3月23日至2011年3月22日），2013年6月6日,迁西县****有限公司更名为唐山****有限公司，2015年10月8日张某某与被告宋某某约定宋某某担任唐山****有限公司名义上法人并完成了法人变更手续。2015年，迁西县国土资源局对唐山****有限公司下达违法通知书，并于2016年5月12日，将非法占用农用地线索移送公安查处。2017年1月18日迁西县公安局对唐山****有限公司非法占用农用地案立案侦查，经查认定唐山****有限公司位于迁西县白庙子乡横河村，占用迁西县白庙子乡横河村耕地面积20.907亩。补充侦查期间，迁西县自然资源和规划局提交“关于《迁西县土地利用总体规划（2010-2020年）调整完善方案》的批复”证实唐山****有限公司所占土地于2016年调整为土地利用总体规划的允许建设区，规划调整面积20.91亩。", "id": "迁西县院公诉刑不诉〔2019〕33号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法占用农用地"}
{"fact": "经审理查明：自2015年以来，被告向某某在未取得道路运营许可的情况下，利用私家车载客运输，谋取利润，被告向某某共获利8万元。", "id": "沁检一部刑不诉〔2020〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：****年**月**日，**市野生动植物保护站工作人员在不起诉人**经营的***（宠物）店中查获**笼鸟，合计***只，经**市林业局野生动物保护管理站确认，该***只鸟均为野生鸟。", "id": "辽铁开检公诉刑不诉〔2019〕*号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "隐瞒犯罪所得"}
{"fact": "经审理查明：2017年10月—2018年8月，朱某某（已判刑）等人注册成立郑州***商贸有限公司，在郑州市**区**公园等地设立作案场所，以“***中医馆”门诊为幌子，以保健品充当药品进行虚假宣传，夸大治疗效果，进行电信诈骗活动。自2018年的4月份开始，因表亲关系，朱某某多次让被告崔某某给“***中医馆”帮忙采购中药材，崔某某收取采购药材的返利共计4000元。被告崔某某，在该公司没有投资分红，也不参与管理领取工资，也没有销售业绩。", "id": "民检一部刑不诉〔2021〕86号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经本院依法审查查明：2016年3月20日，柳某甲将其父亲柳某乙（已死亡）用钩机已经清理好的采伐迹地租给韩某某种植人参。同时，韩某某将该地块先后转租给被告王某某、于某某、关某某用于种植人参。随后，柳某甲又雇佣钩机刨挖出7.5亩林地，连同上述已经清理出来的林地一同交给王某某等人种植人参。随后，王某某、于某某、关某某该地块起床种植上人参。经鉴定，王某某、于某某合伙在硼海镇上甸子村一组老闫前山17林班51-1、51-4、51-6、52-1小班内非法占用林地种植人参17.5亩，关某某在老闫前山17林班50-1、51-2、51-3、51-5、51-8小班内非法占用林地种植人参20.1亩，三人共占用林地面积种植人参37.6亩（包括柳某甲雇用钩机刨出来的7.5亩的面积），并造成该林地原有森林植被严重毁坏。", "id": "宽检公诉刑不诉〔2020〕4号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法占用农用地"}
{"fact": "经审理查明：2018年5月份左右，被告高*荣与王*锋商议在吴堡县开设生产二硫化碳的化工厂。被告高*荣负责资金投入、采购厂房设备、人员雇佣等，王*锋分工负责厂房建设、场地租赁、厂区管理、采购生产原料。2018年6月13日，王*锋出面租赁吴堡县宋家川镇前王家山崖窑峁场地，被告高*荣购买生产二硫化碳的机器设备，未经任何部门审批，开始建设非法生产二硫化碳的化工厂。2019年1月30日，被告高*荣又雇佣了山西省汾阳籍的技术人员唐*文到场地做技术指导，雇佣高*负责账务登记和管理。2019年2月18日，被告唐*文雇佣了山西汾阳籍的10余名工人开工非法生产二硫化碳，截止2019年4月16日，共销售成品二硫化碳461.16吨，销售额达1395119元。 2019年5月23日吴堡县政府召开职能部门会议研究决定，在吴堡县应急管理局、吴堡县环保局、吴堡县宋家川街道办、吴堡县公安局的共同监督下，已将厂区内存放的58.4吨半成品二硫化碳出售至有资质的企业处理，销售金额为110960元。", "id": "吴检刑刑不诉〔2019〕2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：2019年9月1日，余干县人民政府发布了《关于发布野生动物禁猎区和禁猎期的通告》（干府通字【2019】22号），规定：2019年9月1日起至2024年9月1日止，余干县行政区域全境为禁猎区，全年为禁猎期。2019年7月份，被告朱某某伙同朱某华到**县“四万亩”（**农业**区）*号湖田使用克百威拌沙方式进行投毒，毒杀野鸭，两人共毒杀5只野鸭。", "id": "余检一部刑不诉〔2020〕114号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法狩猎"}
{"fact": "经审理查明：甲银行抚顺分行为拓展客户，将具备一定经济实力的被告张某某控制的公司从乙银行拉到甲银行**分行办理基本账户。张某某为办理承兑汇票业务，使用他人身份信息在**市**县注册了没有实际业务的抚顺甲有限公司、抚顺乙科技有限公司、抚顺丙矿产品有限公司、抚顺丁矿产品有限公司、抚顺戊矿产品有限公司、抚顺己矿产品有限公司、抚顺庚矿业有限公司、抚顺辛矿业有限公司8家空壳公司。2014年5月至2015年9月，甲银行抚顺分行为完成存款、理财等任务，指导公司财务人员办理承兑汇票业务，联系、帮助公司借款缴纳保证金（每笔2200万元），在该行先后办理承兑汇票8笔，每笔票面金额4000万元，期限6个月。承兑汇票到手后予以贴现，贴现后先偿还前期借款，余款归其使用。上述每笔承兑汇票期满后，又采用同样的手段办理第二轮承兑汇票业务，汇票到手后贴现用于偿还借款。上述8笔业务到期后转为辽宁壬**股份有限公司（以下简称壬公司）贷款。", "id": "朝龙检公诉刑不诉〔2019〕14号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "骗取票据承兑"}
{"fact": "经本院依法审查查明：2015年3月30日，被告岳某某等四人以张旺明开发的宁县良平“鸿泰小区”楼房影响其住宅采光及对其生活有影响等为由，要求停止施工，后张旺明委托小区楼房承建人黄义峰请贾建峰及良平村委会主任岳保牛协调处理。经协调，张旺明通过黄义峰向岳某某支付补偿款八万元。", "id": "宁检一部刑不诉〔2020〕71号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：1991年5月20日，宁县食品公司良平购销站在土地管理部门登记，登记面积为3285平方米，且为该单位使用。1998年2月27日，经县政府行政会议研究，同意将良平购销站土地3285平方米有偿转让给良平副食厂（法人代表张**），1998 年3月3日宁县土地管理局局务会研究同意变更登记，2006年6月因副食厂停业，营业执照注销，将该宗土地使用权人变更为张**，变更登记面积为3285平方米。\n2013年3月份，张**将原良平购销站土地出让给宁县庆运房地产公司并负责承建良平**小区，出让面积为2909. 9平方米。庆运房地产公司开发初期，宁县良平镇**村*组村民岳**、付**、贾**、闫**、贾*峰、贾*林、岳*宝、岳*宁、岳*杰（已故）以鸿泰小区占用其**村*组土地且无原始征地协议为由，采取堵门等方式阻拦开工。经双方多次协商达成一致，由张**支付**村*组土地补偿金28万元。后张**分别先后两次向**村*组村民岳**、付**等人支付赔偿款5万、15万元，双方协议剩余8万元赔偿款在工程结束后支付。**小区建成租户“**购物广场”开业时，岳**等人以张旺明未支付剩余的土地补偿款为由在该超市门前挖坑阻碍超市开业，张**遂支付了剩余的8万元赔偿款。被告贾**、闺**、付**、贾*林、岳*宝、岳*杰、岳*宁每人以“误工费”的名义从中分得3200元；贾*峰分得6200元。剩余现金为**村集体所有，经付**等人协商委托由岳保牛保管用于**村三组公益事业开支。", "id": "宁检一部刑不诉〔2020〕82号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：门源县公安局移送审查起诉认定：2018年6月22日23时，被告马某某、沙某某、铁某某、马某一等24人驾驶重型货车沿227国道从祁连方向驶往西宁方向时，为了躲避青石嘴超限检测站的超载检测，从红牙合村对面路口驶入苗某某、张某等人刚铺筑的浩门农场场区外水泥硬化路，想以此绕行通过超限检测站。行驶至观花台东侧的青克公路处时，被负责修建水泥硬化路的人拦停报警。6月23日8时许，经对绕道的当晚被查获的22辆货车进行实载检测，所有货车均严重超载。同日，经海北州交通运输局对该段全3.3公里的硬化路损坏情况进行检测，认定货车驶入造成该路段K1+200处左侧长度30米的纵向裂痕，致使该路段无法达到验收要求，需要对损坏的路面进行重新铺筑。2018年8月2日，经门源县发展和改革局价格认证中心门价认定字【2018】58号价格认定书认定，该路段需要重新铺筑的30米水泥硬化路的价值（含拆除后的废渣拉运费）共计13350元，23日当天由22名货车司机与施工方协商，经协商以20000元的价格进行了赔偿。案发后交警部门对当晚查获的马某某、马某一、马某二、马某三、马某四、马某、方某、沙某某、马某五、马某六、马某某某、云某某、沙某一、马某七、马某八、冶某某、祁某某、铁某某、马某九、铁某一、马某十、杨某某22人的超载行为已作出行政处罚。", "id": "门检公诉刑不诉〔2019〕52号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意毁坏财物"}
{"fact": "经审理查明：2018年12月初，被告郎某某找到朋友金某某让其开车拉着到抚顺县拉古乡转转准备购买油松树。二人开车来到抚顺县**乡**村****后山上，看到那里的油松树还行，便找到熟悉该村的王某某（黄毛），让其帮忙去找**乡**村片长鄂某某讲讲油松树的价格。三人先后两次到**乡**村找到该村片长鄂某某要购买**村**后山上油松树，鄂某某告诉郎某某树是村里老百姓的，树的价格得找村里老百姓谈并且村里领导还得同意。\n2018年12月15日下午4时左右，被告郎某某给朋友吴某某打电话，让其找人于2018年12月16日早晨7点到**乡**村**后山上给挖树，每人给150元。又安排货车司机蔺某某让其2018年12月16日下午5点前将车开到抚顺县中华寺拉树苗，拉到沈阳，每台车500元。2018年12月18日上午8点左右，被告郎某某找到朋友金某某到达抚顺县**乡**村****后山上，随后到公路上将吴某某找来的李某某、佟某某、张某某等4人领到****山上指定挖树任务并开始实施挖树及装车等行为。\n在油松树装车过程中，护林员先后两次到挖树现场告知树及车辆不准动等待检查，后抚顺市环城森林公安派出所民警来到现场将4台货车及车上的11棵油松树扣押，后移交矿区分局林保大队。矿区分局林保大队在被盗挖油松树现场扣押2棵油松树。\n被告郎某某于2019年1月3日到林保大队投案。", "id": "抚矿检刑不诉〔2019〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2019年8月，江苏省无锡市江阴市**居民华某某在未取得危险化学品安全生产经营许可证和营业执照的情况下，由社旗县***村民高某（不起诉）帮忙在社旗县***选址后，非法建设一化工厂生产化学品过氧化二苯甲酰，并雇佣工人徐某某、董某某、王某某（均不起诉）生产、包装、测试过氧化二苯甲酰，雇佣高某处置生产中产生的废水，雇佣工人徐某某、戴某某（均不起诉）进行安装、维修事宜，华某某爱人华某（不起诉）负责账目记录、结算工资事宜。2019年10月10日，被群众举报后，华某某等人被查获，化工厂被关闭。经洛阳黎明检测服务有限公司出具检测：华某某等人所生产的化学品主体成分为过氧化二苯甲酰。\n另查明，过氧化二苯甲酰不在公安部2017年5月11日公布的《易制爆危险化学品名录》（2017年版）内。", "id": "社检一部刑不诉〔2020〕42号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "走私"}
{"fact": "经审理查明：2015年11月11日14时许，被害人魏某某酒后在庆阳市西峰区兰州东路后官寨****小区上工时，因嫌制模用的木工板尺寸太小不能使用，要求更换木工板时，与木工班班长蔡某某、管理员申某某发生争吵，期间申某某和工地负责人申某来到现场，魏某某要求申某更换大尺寸的木工板，便与申某发生争吵，争吵过程中，魏某某随手捡起木工板上前欲打申某，被告申某某与申某某见状，上前与魏某某撕扯在一起，撕扯过程中魏某某与被告申某某同时摔倒在堆放的木工板上，致魏某某胸部及腹部受伤。魏某某经庆阳市人民医院诊断为：1、外伤性脾破裂；2、急性弥漫性腹膜炎；3、左侧多发肋骨骨折；4、左侧胸腔积液；5、肺气肿。", "id": "西检公诉刑不诉〔2016〕50号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：2016年11月至2017年9月期间，被告王某某为销路农机，利用景泰籍农民傅某某的身份信息，向景泰县农业机械局提供傅某某购买农机的虚假购机资料、《机动车销售统一发票》和《甘肃增值税发票》，领取农机购置补贴款共80580元。之后在明知盛某某（武威籍）、刘某甲（内蒙古籍）、刘某乙（内蒙古籍）等三人非景泰籍农民，不符合景泰县农业机械局《农业机械购置补贴》条件的情况下，仍将ＪＤ1204型拖拉机、ＤＦ354－16型拖拉机、1ＧＫＮ－230型旋耕机、1ＪＰＤ－3000型平地机、1ＧＫＮ－160旋耕机等五件农机具分别按照补贴后的价格卖给该三人。", "id": "景检刑不诉〔2021〕66号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2020年5月15日14时40分许，张某甲（已起诉）酒后到昌图县**镇**村**组村民李某乙家中，因琐事与李某乙发生冲突，被害人张某乙（李某乙妻子）在旁劝阻，张某甲对二人进行辱骂、恐吓，致被害人张某乙心脏病复发，大小便失禁。大约二十分钟后张某甲纠集被告李某甲、安某某等五人驾驶三台车辆返回现场，张某甲以及被告李某甲、安某某三人在被害人李某乙家大门外下车，张某甲用手指向李某乙家进行辱骂、恐吓，随后被害人张某乙病情加重。2020年5月16日6时23分，被害人张某乙经医院抢救无效后死亡。2020年6月11日，经铁岭固仑司法鉴定所出具尸体检验报告书：被害人张某乙系主动脉粥样硬化继发主动脉夹层瘤破裂引起急性心包填塞、急性循环功能衰竭死亡，情绪激动、撕扯为动脉夹层瘤破裂诱发因素。", "id": "辽铁昌检公诉刑不诉〔2020〕31号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：2020年1月23日11时许，被告蒋某某在赣州市南康区**镇桥头佳惠超市购买了两瓶500ml雪津瓶装啤酒并饮用。2020年1月23日11时31分许，被告蒋某某驾驶无牌燃油二轮助力车由赣州市南康区**镇往坪市乡方向行驶，当行驶至赣州市南康区**路**镇**村路段时，与相对方向由王**驾驶的赣******小型轿车发生相撞，造成蒋某某受伤，两车不同程度损坏的交通事故。事故发生后，王**报警。处警民警发现蒋某某涉嫌酒驾，将蒋某某带至赣州市南康区**镇卫生院于2020年1月23日12时50分由医护人员抽取血液样本2份（每份各5ml）。2020年2月7日，南康区公安局交管大队横市中队民警将编号为061550354的蒋某某血液样本送至江西赣州司法鉴定中心鉴定，江西赣州司法鉴定中心于2020年2月8日采用GA/T842检验方法进行检测，认定蒋某某的血液中酒精含量为257.3mg/100ml。南康区公安局交管大队横市中队民警于2020年2月11号将鉴定结果告知蒋某某，蒋某某无异议。南康区公安局交管大队横市中队民警于2020年7月7日将该案移送至南康区公安局事故处理中队，南康区公安局事故处理中队于同日立案侦查。", "id": "赣康检二部刑不诉〔2021〕Z42号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2017年开始，被告胡某甲将自己的13亩地给其姐胡某乙耕种，并在每年秋收之后向胡某乙收取使用土地的费用，2019年秋收之后，胡某甲向其索要土地租金，多次均未成功后便产生了拿刀吓唬胡某乙要钱的想法。2019年12月09日09时许，胡某甲将杀羊刀装进棉袄右侧口袋内再次去找胡某乙要钱，到了胡某乙家后发现毛立军和胡晓梅正在接生羊羔，于是胡某甲等毛立军和胡晓梅走后开始向胡某乙要钱，因胡某乙说没有钱，胡某甲随即、掏出从家中带着的杀羊刀并将其推进西屋衣柜旁，左手拽着胡某乙的衣服领，右手拿着刀在胡某乙面前比划要钱，二人推搡的过程中，胡某甲用刀将胡某乙捅伤，胡某乙倒地后胡某甲从其钱包中拿上1800元后离开胡某乙家中，胡某乙因失血过多死亡。胡某甲案发时诊断为精神分裂症，被鉴定为案发时无刑事责任能力。", "id": "扎检一部刑不诉〔2020〕Z42号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：被告阿某某于2018年5月份开始在被告人马某某、权某某（另案处理）的招引下，先后4次在互助县“**大厦”、“**花园”小区参与赌博。期间由权某某、马某某二人提供赌资和赌具并在赌博过程中抽头渔利。", "id": "互检一部刑不诉〔2020〕14号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "赌博"}
{"fact": "经审理查明：本案福建省某建筑工程有限公司（以下简称某公司）与茂名某房地产有限公司（某乙公司）签订施工合同，由某公司承建水东筑路·新湖湾项目，成立筑路·新湖湾项目部，筑路·新湖湾项目于2016年12月16日开工建设，2019年10月21日竣工并通过验收，谢某某为筑路·新湖湾项目部的负责人（即筑路·新湖湾项目实际承包人），邱某某为项目负责人，被告张某某为现场施工负责人。本案被告张某某既不是某公司的法定代表人、实际控制人，也不是筑路·新湖湾工程承包人，且被告张某某没有支配筑路·新湖湾项目工程款的权限。", "id": "茂电检二部刑不诉〔2020〕Z19号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不支付劳动报酬"}
{"fact": "经审理查明：2014年2月25日，被告段某某虚构贷款用途，以他人名义在固始农村商业银行贷款五笔，每笔300万元，共1500万元，到期日2015年2月25日，由**担保有限公司（以下简称“**公司”）担保。该贷款拨付后有300万元被**公司扣作担保金，有9万元被**公司扣作手续费，其他被用于投资房地产、经营粮食、经营**店等。贷款到期后，段某某归还了部分贷款，并于2015年2月27日办理了五笔贷款的展期，展期数额为每笔270万元，到期日2016年2月27日。2016年2月19日，段某某虚构贷款用途，以他人名义在固始农村商业银行贷款五笔，每笔260万元，共1300万元，到期日2017年2月19日，由**公司担保，该贷款被用于归还前期的贷款，段某某将前期1500万元贷款本息全部结清。2017年2月18日，段某某虚构贷款用途，以他人名义从固始农村商业银行贷款四笔，每笔260万元，共1040万元，由**公司担保，该贷款被用于归还前期的贷款，段某某将前期1300万元贷款本息全部结清。贷款到期时，段某某归还一笔贷款260万元，另三笔贷款共780万元未归还，固始农村商业银行从**公司账户上扣划了该780万元贷款的本息。", "id": "固检公诉刑不诉〔2018〕69号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "骗取贷款"}
{"fact": "经审理查明：2018年12月，辛某某（女，汶上县**镇***村人）嫌其儿媳曾某某（女，19**年*月*日出生，户籍地为湖南省绥宁县**乡**村，三级智力**）智力低下、无法共同生活，遂委托陈某某（已起诉）在本地为曾某某再找一个对象，陈某某将曾某某接到自己家中居住。2019年5月22日，陈某某谎称曾某某的姑姑委托其为曾某某找对象，通过被告吕某某、侯某某将曾某某介绍给东平县**镇***村村民魏某某为妻，陈某某收取魏某某彩礼12万元，后分给吕某某、侯吗各7500元。2019年6月12日，汶上县公安局民警将曾某某解救。", "id": "汶检公诉刑不诉〔2019〕69号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拐卖妇女"}
{"fact": "经审理查明：被告马某某与被害人张某某系长期的“情人”关系。2019年7月31晚上24时许，被告马某某开车带着张某某从大寺山上回到二人共同租住的为于方城县城区“***”二楼的出租屋内。当晚被告马某某与张某某发生性关系，后二人在该屋内睡觉至天明。2019年8月1日7时20分张某某报警称被被告马某某强奸，被告马某某被公安机关传唤并刑事拘留，同日张某某出具谅解书，对马某某谅解。在我院审查案件过程中，张某某称是因报案前因与被告马某某争吵厮打而报警称被被告马某某强奸，自己是自愿与被告马某某发生性关系。", "id": "方检一部刑不诉〔2020〕265号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "强奸"}
{"fact": "经审理查明：常某某，男，1967年**月**日出生，公民身份号码1405811967********，汉族，初中文化，户籍所在地山西省高平市**村，高平市**加油站安全管理员兼日常**。高平市**加油站由山西省商务厅2008年10月31日批复予以规划，2016年底加油站完成修建。根据国务院《危险化学品安全管理条例》的规定，该加油站于2017年1月20日取得《危险化学品经营许可证》，并于2017年1月22日进行工商注册登记，取得营业执照。2017年5、6月份该加油站开始试营业，对外销售汽油和柴油。", "id": "高市检刑刑不诉〔2019〕4号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经本院依法审查查明：2013年4月26日至2013年10月6日，彭某(另案处理)发现韩公渡镇大型农机比较少，准备成立农机专业合作社，进行农机出租，在合作社没有成立时，就购买了10台******型插秧机、10万张机插硬盘及4台机耕船。彭某指使被告成某甲先后找韩公渡镇建丰村农民刘某某、王某甲、成某乙、王某乙、皮某某、余某某、王某丙、朱某某、阮某某及牛鼻滩镇农民杨某某借用身份证、户口本、惠农一卡通存折本，用上述10人的身份资料，按每人虚购一台从现代农装株洲*****有限公司购买的2ZG603A型水稻机，并按6800元每台虚开销售发票，又按每人虚购一万张2PY-30A型机插秧硬盘，按5万元每万张或5.5万元每万张虚开销售发票，此外，还以王某甲、成某乙的名义各虚购一台，以王某乙的名义虚购二台由湖北**机械有限公司生产的JN-229型机耕船，并按1.2万元每台虚购销售发票，成某甲让上述10人到鼎城区农机局办理领取农机购置补贴的相关手续（如领指标卡、填写相关表格、人机合照等）。彭某又安排成某甲将未销售的水稻插秧机、机插硬盘、机耕船按虚购的数量分别送到上述10个农民的家中，边备核查，边出租，待核查过后，再又指使成某甲将机具收回。2013年7月3日到2014年10月24日，鼎城区财政局根据鼎城区农机局呈报的农机购置补贴申报资料按每台插秧机补4.5万元，每张机插硬盘补3元，每台机耕船补0.5万元的标准将77万元分别拨付到上述10人的惠农一卡存折本中，其中拨付刘某某7.5万元、王某甲8万元，成某乙8万元，王某乙8.5万元、皮某某、余某某、王某丙、朱某某、阮某某、杨某某各7.5万元。然后，彭某于2013年7月4日、2014年10月27日、28日从其扣留的刘某某等10人的惠农一卡通存折本上将财政拨付的农机补贴款转帐到其本人或其妻陈某某的邮政储蓄卡上，非法获利77万元。事后，彭某指使成某甲给刘某某等10人第人1000元的好处费。2014年3月，彭某以王某乙等人的名义成立了常德市鼎城区农发农机合作社。", "id": "常鼎检刑检刑不诉〔2014〕54号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2020年9月，被告游某某三次盗窃印江土家族苗族自治县（以下简称印江县）**街道**馆“**广告”公司门前堆放的角铁、铁质方管和铝合金楼梯，卖得人民币50元，用于日常消费。", "id": "印检刑不诉〔2021〕15号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2017年1月到2019年7月间，犯罪嫌疑人岳某某（已逮捕）、顾庆研（已逮捕）、刘昌恒（已逮捕）等人在山西省清徐县注册、经营清徐县**汽贸有限公司、骏业宏图汽贸有限公司、富海通汽车运输有限公司，以开办汽车运输公司为幌子，违规办理车辆行驶证件、道路运输证，并将部分证件予以出卖或补办，且将该三公司逐级有偿转让，实施了一系列的违法犯罪行为。2018年7月份，被告李某某在刘昌恒等人向顾庆研等人购买清徐县**汽贸有限公司时，按照刘昌恒的要求，担任**公司**执行**、股东，并在清徐县市场监督管理部门使用其身份，予以变更登记。期间，被告李某某未曾向该公司入股，也未参与经营管理。", "id": "柳检一部刑不诉〔2020〕20号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "买卖国家机关证件"}
{"fact": "经审理查明：2021年3月29日17时30分许，被告章某某与詹某某等人在余干县东街圆盘C1座一家饭馆吃饭，章某某喝了约四两白酒。饭后，章某某驾驶赣E1S7**电动三轮载货摩托车行驶在玉亭南大道加州阳光小区路段，碰撞到手拿手机横过公路的苏某某，造成苏某某受伤至轻伤一级的交通事故。事故发生后，章某某叫章某甲报了120、110，交警赶到现场后，将章某某带到余干县交警大队做酒精测试，吹气测试为酒精含量169gm/100ml，后经江西神州司法鉴定中心鉴定，章某某体内乙醇含量为205gm/100ml。", "id": "余检刑不诉〔2021〕34号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：1.2020年8月23日1时许，被告李某某驾驶两轮摩托车到方城县拐河镇顺店村顺店街陈某某家门口，用自带钥匙试发动陈某某的三轮摩托车，将摩托车发动后准备盗走，陈某某听到摩托车响声报警并将被告李某某抓获。经价值认定，陈某某被盗的三轮摩托车价值为2000元人民币。2020年1月10日晚上，被告李某某拿一水泥袋到方城县四里店镇神林村东沟巴某某的养鸡场，翻墙入院，将20只鸡子盗走后逃离现场。该被盗的20鸡子被其吃掉。\n3.2020年1月14日晚上，被告李某某拿一水泥袋再次到方城县四里店镇神林村东沟巴某某的养鸡场，翻墙入院，后巴某某查看，李某某见人来又翻墙出院，被巴某某当场抓获", "id": "方检一部刑不诉〔2020〕154号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2020年2月10日下午15时许，在方城县**村**王王某某家，因王**打骂被告王某某的儿子王**，被告王某某与哥哥王**发生争吵，王**持刀砍被告王某某时，被告王某某用木椅抵挡并砸伤王**左胳膊。经方城县公安局物证鉴定室鉴定，王**的人体损伤程度被评定为轻伤一级。", "id": "方检一部刑不诉〔2020〕282号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：2017年3月份，被告苏某龙获悉银西高铁建设项目将在宁县新宁镇九龙村征地筑路的信息后，便产生在高铁建设项目征地范围内加建房屋，以骗取国家拆迁补偿款的念头。其欲在自己宅基地上修建房屋时因其弟苏某军的阻拦没有建成。后苏某龙发现本村村民孙某虎家的宅基地在征地拆迁补偿范围内，且孙某虎无经济能力再建房屋。苏某龙遂与被告孙某宁、周某祥、张某东商议，由四人共同出资，在孙某虎家的桩基上加建房屋，以骗取国家拆迁补偿款。2017年3月31日，四人承诺给孙某虎一万元的好处费后同孙某虎签订了桩基承包协议。协议中对承包时间、租金、土地用途、权益归属等问题进行了详细约定。2017年4月至5月，四人共投资26万余元，在孙某虎的宅基地上修建两层砖混楼房，建筑面积430平方米。2018年1月16日，宁县新宁镇人民政府新宁镇九龙村委员会同苏某龙等人签订了征收土地地面附着物拆迁协议，拆迁孙某虎家桩基地内已建的两层砖混楼房。苏某龙等人获得赔偿资金457981.28元，此款已于2018年2月3日打入被告周某祥母亲侯某仍一折通账号，除去建房投资287879元，实际获利170102.28元，人均获利42525.57元。", "id": "宁检一部刑不诉〔2021〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经本院依法审查查明：2014 年上半年，****建设项目征占了**镇**村村民76 栋房屋，**镇政府选址在**村***一带建设安置区。因在征地过程中遇到阻力，**镇政府相关领导向时任**村村委会主任的谢某某（已作不起诉处理）提出，可在安置区一带选择两个有威望的村民，协助政府和村委会开展征地工作。谢某某遂向**镇政府推荐了荣某甲及荣某乙。之后，在荣某甲、荣某乙等人的协助下，**镇政府及**村村委会顺利完成了征地工作。同年4 月，**镇政府欲将安置区土地整平，于是谢某某建议由荣某乙和荣某甲承包安置区内的相关工程。考虑到荣某乙、荣某甲二人协助完成了征地工作，**镇政府相关领导遂同意了谢某某的建议。谢某某将这一消息告诉荣某乙后，荣某乙担心工程款不能及时收回，起先不愿意承包，谢某某与驻村工作组的同志便做其工作，荣某乙便提出是要谢某某与施某某参加，原因是知道谢某某是村委会主任，跟金山政府相关领导关系较好，能够保障工程款的顺利结付，而被告施某某是村委会副主任，同时又是村委会会计，工程请款、工程结算等手续办理熟门熟路。被告施某某与谢某某认为该工程肯定有钱赚，于是答应了荣某乙的邀请。并召集荣某乙、荣某甲进行协议分工，四人各占一股，股份相同，谢某某负责与政府协调工程款的拨付及调解矛盾纠纷，被告施某某与荣某乙负责与政府签订协议书。被告施某某同时负责办理工程请款、工程结算手续结算并负责现场指挥监督。荣某乙、荣某甲负责联系铲车、挖机、及运输车辆并组织施工等。此后，被告施某某、荣某乙分别于2014 年4 月及9 月与**镇政府签订了**村安置区土方工程及围墙工程承包协议。被告施某某与谢某某、荣某乙、荣某甲获得工程款共计49 万余元，除去费用成本，利润为约30 万元，谢某某实际分得54000 元，被告施某某实际分得65000元。", "id": "栗检公诉刑不诉〔2018〕20号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "受贿"}
{"fact": "经审理查明：被告黄某甲因怀疑妻子与彭某某有不正当男女关系，于2021年4月19日21时许起意以点燃液化气罐爆炸的方式与彭某某同归于尽。当晚，被告黄某甲从家中携带5个装有液化天然气的液化气罐、助燃的汽油、一把菜刀、打火机等物品驾驶牌照为豫A*****的面包车行驶至**镇**场*侧第二个巷子内的彭某某家门口将车停下，其停车位置同时还是位于**镇**场内两栋居民楼房中间巷子内，距居民楼约3米，该车旁边还停放着附近居民的车辆，两栋居民楼有居民居住。被告黄某甲下车将事先准备的汽油淋洒在后座、中间的刹车把手处、副驾驶放的燃气罐上，然后打开了副驾驶和后座位置的三个液化气罐阀门。在车尾位置点燃了汽油后，被告黄某甲跑至巷子口肉铺位置观望，后又返回面包车旁意图与彭某某同归于尽，因面包车内突然发生爆燃，被告黄某甲的双手和头部被严重烧伤，逃离现场去了**卫生院进行治疗。后经消防人员及时扑救，现场未造成人员伤亡，有一辆赣A*****的面包车受损，案发后，被告黄某甲主动向桐木派出所投案。经**精神病学司法鉴定所鉴定，被告黄某甲作案时患有急性短暂性精神病，作案时无刑事责任能力。", "id": "栗检刑不诉〔2021〕22号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "爆炸"}
{"fact": "经审理查明：2012年11月30日21时许，赵某酒后与被告杨某甲在剑川县**镇**村委**村杨某丙小卖铺相遇，因之前赵某殴打了杨某甲妻子杨某丁，二人相遇后，赵某与杨某甲谈及此事，并约杨某甲喝酒化解矛盾，正当二人准备喝酒时，杨某丁阻止杨某甲与赵某喝酒，杨某乙也劝阻杨某甲，不让其与赵某喝酒，赵某因此与杨某乙发生口角，赵某指了杨某乙的头部一下，杨某乙顺势推了赵某一把，赵某即对杨某乙、杨某甲二人讲“你们给我等着”，便离开。\n赵某回家后，找了一把杀猪刀，用布将刀柄绑在自己的右手上，回到杨某丙小卖铺找杨某甲、杨某乙二人，见二人不在，赵某便一路寻到杨某戊小卖铺，杨某甲正在小卖铺内买饮料，赵某见到杨某乙，就用刀砍向杨某乙，杨某乙避开。杨某甲发觉后冲向赵某，赵某即用手中的杀猪刀砍了杨某甲的面部四五下，杨某乙看见儿子在场后将其抱进小卖铺中，出来时看见杨某甲面部被砍伤，便进到杨某戊家中，找了一根木棒和一把刴骨刀，返回现场将木棒拿给杨某甲，自己则持刴骨刀在一边。杨某甲见赵某持刀行凶，就用木棒打了赵某，将赵某打伤，后双方被村民劝开。经鉴定：赵某伤情为轻伤二级。", "id": "剑检一部刑不诉〔2019〕6号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：被告洪某某于2019年7月12日下午17时许窜至青龙满族自治县青龙镇潭香山工地进行踩点，并购买了作案用的剪刀。2019年7月13日凌晨到该工地盗窃楼内管道内布置好的电缆线，并将盗窃的电缆线卖给青龙满族自治县**村**废品站。2019年7月17日凌晨再次到该工地盗窃楼内管道内布置好的电缆线，凌晨3时在13层楼内睡觉时被民警抓获，并将该次盗窃的电缆线当场扣押。经鉴定：2019年7月12日盗窃的线缆价格为716元；2019年7月17日盗窃的线缆价格为2048元。", "id": "青检公诉刑不诉〔2019〕19号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2018年2月份，被告夏某某与余干县现代农业养殖基地管理者朱某甲达成口头协议，双方口头约定由夏某某承包现代农业养基地537.5亩农田，并由夏某某将承包来的537.5亩农田改造成十二口塘用于养殖螃蟹，双方约定承包期限为六年，承包租金为800元—亩，承包的租金为一年一年缴纳，并约定当年7月份缴清租金，否则自动丧失这些（537.5亩）农田的承包权。其后夏某某开始在承包的农田投放蟹苗，但一直未向朱某甲缴纳租金。至2018年10月18日夏某某为周转资金，告知史某甲、史某乙、李某甲、李某乙意向中的7、8号两口塘的承包权仍然归属自己，可以转租给史某甲、史某乙、李某甲、李文，并从史某甲、史某乙、李某甲、李某乙等人中收取7、8号两口塘的承包费用十万元钱。同时夏某某仍在其未支付租金的农田里进行了养殖螃蟹的相关工作。2019年3月19日史某甲、史某乙、李某甲、李某乙等人经朱某甲公司员工告知其合伙承包的7、8号两口塘夏某某根本没有承包权，遂多次要求夏某某退还7、8两口塘的10万元承包费用，夏某某均没有支付。至2019年3月2日，夏某某通过手机银行转帐给现代农业养殖基地工作人员朱能华租金5万元，2019年6月28日，夏某某妻子史某丙转帐给朱某乙10万元、2019年12月4日转帐给朱某乙4万元、2020年1月转帐给朱某乙1万元。2019年6月28日夏某某委托其妻子史某丙将10万元承包款退还给史某甲、史某乙、李某甲、李某乙等人并取得了对方的谅解。", "id": "余检一部刑不诉〔2020〕178号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2018年2月份，被害人张某某受雇于被告吴某甲到化州市人民医院照顾其父亲。九日后，吴某甲父亲出院，吴某甲继续雇请张某某到其位于化州市**镇**村的家中照顾其父亲。2018年7月10日下午15时左右，张某某发现吴某甲父亲病情危急，立即将情况告知吴某甲并叫吴某甲过来帮忙抬其父亲出大厅。吴某甲随后赶回到其父亲房间，就大骂张某某说：“是你害死我父亲的”，说完从床边拿起一张胶凳砸中张某某的头部，胶凳当场被砸烂。接着，吴某甲又用手推倒张某某，用拳头打张某某的胸部，用脚踩张某某的腹部、手部和臀部等处。吴某甲的母亲和一名邻居闻声赶来将吴某甲拉开，张某某才没有继续被吴某甲殴打。经化州市公安司法鉴定中心对张某某进行伤情检验鉴定，张某某的损伤程度属轻伤二级。2020年1月20日，经湛江市****医院法医精神病司法鉴定所鉴定，吴某甲患精神分裂症，其在本案作案时是处于发病期，作案时辨认能力及控制能力完全丧失，无刑事责任能力。", "id": "化检一部刑不诉〔2020〕11号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：2017年1月到2019年7月间，犯罪嫌疑人岳某某（已逮捕）、顾庆研（已逮捕）、刘昌恒（已逮捕）等人在山西省清徐县注册、经营清徐县**汽贸有限公司、骏业宏图汽贸有限公司、富海通汽车运输有限公司，以开办汽车运输公司为幌子，违规办理车辆行驶证件、道路运输证，并将部分证件予以出卖或补办，且将该三公司逐级有偿转让，实施了一系列的违法犯罪行为。经查，2017年1月，被告孙某某在岳某某的安排下，使用其身份，担任了清徐县**汽贸有限公司股东和清徐县骏业宏图汽贸有限公司执行董事兼**、股东，在清徐县市场监督管理部门予以登记注册；2018年5月和9月，孙某某又在岳某某的安排下，在清徐县市场监督管理部门将该公司转让给顾庆研等人。期间，被告孙某某未曾向该公司入股，也未参与经营管理。", "id": "柳检一部刑不诉〔2020〕21号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "买卖国家机关证件"}
{"fact": "经审理查明：2020年12月10日1时10分许，被告人赵某某醉酒后驾驶辽A1****号小型轿车载着被告林某某，沿天山镇胜利巷由西向东行驶至天山镇胜利巷“**饭店”门口，在**洗浴与他人发生争执，出警民警在出警时发现被告人赵某某有饮酒后驾驶机动车的行为。经对其人体血液乙醇含量司法鉴定，结果为166.35mg/100ml，达到醉酒标准，属于醉酒后驾驶机动车。被告人赵某某驾驶的辽A****小型轿车行驶证登记的所有人为被告林某某，经讯问被告人赵某某以及被告林某某，结合卷内证据能够证实，被告人赵某某酒后驾驶的辽A****号小型轿车的实际所有人为其本人，该车辆并非被告林某某所有。", "id": "阿检刑不诉〔2021〕10号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2020年11月底，江**（已起诉）邀请被告李**作为全*（已起诉）的下线注册“趣投”网络赌博软件进行赌博，后李**又邀请下线刘**注册“趣投”网络赌博软件进行赌博，并从下线赌刘**赌博赢利中获取百分之十的佣金，共非法获利一千元。2021年2月4日，李**主动到南城县公安局投案，并退缴了非法获利一千元。", "id": "城检一部刑不诉〔2021〕Z40号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "赌博"}
{"fact": "经审理查明：2020年12月14日，李某包用被告马某某号牌陕KF135A越野车，并由被告马某某负责驾驶从西安市出发前往西乡县购买茶叶。车辆途径西汉高速宁陕收费站下高速，沿210国道与当日14时许来到石泉县城，在石泉县城向阳大道樱花广场处停车，李某下车后沿向阳大道北侧人行道往西步行，被告马某某下车后沿向阳大道南侧人行道往西步行。李某步行至向阳大道西单菜市场门口东侧约二十米处时发现受害人王某某因手抱小孩且手机外露，随即尾随其后，在行至西单菜市场市场门口时，李某从王某某身后将其装在右侧上衣口袋内的一部华为“畅享9PIUS”黑色手机窃走。随后李某步行至民威商场门口处与被告马某某汇合，并将盗窃手机一事告知被告马某某，随即要求被告马某某驾车离开石泉县城前往汉中市西乡县。石泉县公安局于2020年12月14日在汉中市西乡县发展路将李某和被告马某某抓获归案，并当场在二人驾驶的越野车内将被盗手机起获。经认定被盗华为畅享9PIUS手机价格为人民币608元。", "id": "石泉检刑不诉〔2021〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2020年04月30日晚23点,被告孙某某和李某某、桂某某、泽某某、曲某某到甘孜县格萨尔王城的“夏*****酒吧”酒吧玩耍,2020年05月01日凌晨的时候准备离开,孙某某用擦嘴的卫生纸扔向朋友曲某某时,不小心打到隔壁卡座上的被害人顿某某,被害人顿某某走到被告孙某某的卡座处，两人在沟通过程中发生纠纷，顿某某用玻璃杯子打在孙某某的头上,并打倒在沙发上后被人劝开了。孙某某刚坐起来,男子又冲过来打,再次被人劝开。这时李某某走到孙某某跟前将一把折叠刀子交给孙某某用来防身,没过多久顿某某又冲过来打孙某某,孙某某就用刀子在顿某某的背部捅了两刀,后来被当时在场的人劝开了,之后就走出了酒吧。后聘请甘孜藏族自治州公安物证鉴定所,经鉴定受害人顿某某人体损伤程度(伤情)为轻伤二级。", "id": "甘检刑不诉〔2021〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：2018年6月5日20时许，吴某甲在宜兴市**镇**村**足浴店内途径王某乙、王某丙的包厢时，因琐事与王某乙发生口角，后醉酒的王某乙两次殴打吴某甲。吴某甲打电话报警，后电话叫来被告王某甲，吴某甲的儿子吴某乙得知消息后亦赶至**足浴店。吴某乙和王某甲至现场后得知已经报警，并未与王某乙发生冲突。双方人员在等待民警的过程中，王某乙不断对围观群众威胁、谩骂、挑衅，导致围观群众议论纷纷。王某乙突然上前再次殴打吴某甲，后吴某甲、吴某乙与王某乙、王某丙发生扭打，被告王某甲和周围群众一拥而上对王某乙进行推搡，推搡中吴某甲和王某乙均倒地。经鉴定，王某乙的损伤构成轻伤一级。", "id": "宜检刑不诉〔2019〕30号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：唐山广宸房地产开发有限公司（以下简称开发企业）开发了青龙满族自治县青龙镇玉龙湾小区（一期），后更名为阳光豪庭住宅小区。2009年5月份的小区原始规划图纸记载绿地面积：5328平方米；2010年8月12日小区变更规划方案：增加了门脸房S1、S2，车库C1、C2；2011年6月13日小区建筑工程竣工规划验收申请表中：“绿化用地面积栏”未填写内容。小区增建的门脸房S1、S2被开发企业卖给吕某某、陈某某夫妇。2013年，青龙满族自治县青龙镇玉龙湾小区（一期）业主被告人左某某，被告人耿某某、肖某某、赵某某、袁某某等人以开发企业更改楼房设计、违规建设为由多次到信访局、规划局、住建局等单位上访。2013年7月24日，青龙满族自治县城乡规划局出具信访答复意见书，内容如下：企业未按规定向业主公示变更建设方案，对于信访人反映的物业用房被私人占用搞商业经营问题，责成开发企业收回用于公共物业服务，停止向小区外销售车库。关于业主要求补偿一事，需与企业进一步协商后确定。2014年1月17日，青龙满族自治县城乡规划局作为甲方，被告人左某某，被告人耿某某、袁某某、肖某某、赵某某，王某某作为乙方签订了息诉罢访协议，内容为：乙方于2013年6月25日反映育龙湾小区开发商非法建筑、未按规划审批施工一事，经规划局与企业和信访人协调，达成一致意见。乙方保证不再追究此事，息诉罢访。该六人于当日收到规划局12万元补偿个人款。有证据证实该款系规划局协调广寰房地产开发有限公司支付。2020年1月6日，唐山广宸房地产开发有限公司证实青龙满族自治县城乡规划局出具信访答复意见未予落实。", "id": "青检公诉刑不诉〔2020〕17号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经本院依法审查查明：2020年6月受害人马某托吴某某帮其购买黄芪除草剂，被告吴某某转托张某某帮忙打听何处可以购买黄芪除草剂，张某某后找到王某某，王某某称其处有黄芪除草剂。于是受害人马某于2020年6月26日通过微信转账14400元给吴某某用于购买黄芪除草剂，吴某某将其中7200元通过微信转给张某某，张某某将其中6000元转账给王某某，王某某将康复捷黄芪除草剂通过快递发货给吴某某，吴某某让马某去快递点领取。马某使用康复捷黄芪除草剂后致使其在昭苏县喀拉苏镇种植的170亩黄芪、伊宁县喀什乡琼布拉克村种植的110亩黄芪根部全部腐烂枯死。经昭苏县价格认证中心涉案物品估价鉴定结论书鉴定，经济损失达662982.46元。经伊宁县价格认证中心[2020]150号涉案物品估价鉴定结论书鉴定，经济损失达509062.8元，经检验证实昭苏县、伊宁县受损黄芪与康复捷除草剂的使用有直接关系。经查王某某无生产、销售农药的资质，且其销售康复捷黄芪除草剂未附具标签，在市场上无法查询到该产品，该产品按照《农药管理条例》《农药标签和说明书管理办法》相关规定属于假农药。", "id": "昭检一部刑不诉〔2021〕11号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "销售伪劣农药"}
{"fact": "经审理查明：2018年8月4日晚，被害人吴某甲、吴某乙在白马桥乡藕塘吴家村水库（该水库系叶某１和李某１承包养鱼）偷钓鱼时被叶某１、李某１、叶某２、李某２和被告王某某五人抓住，在现场双方发生拉扯，后吴某甲、吴某乙被强行带到余干县城李某１家中。到县城后，王某某先行离开。叶某１和李某２通过威胁，向吴某甲、吴某乙两人索要偷鱼赔偿金，经双方讨价还价后，吴某甲、吴某乙迫于压力，吴某甲用手机微信扫码转给叶某１人民币六千元，叶某１等人收钱后才放吴某甲、吴某乙离开李世伟家。", "id": "余检公诉刑不诉〔2019〕123号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：被告李某某在丹东市振兴区海华市场经营劳保产品。2020年1月23日，李某某以每个1.2元的价格从朱某某处购买了3M9001口罩6250个，2020年2月1日以每个6元的价格从朱某某处购进加护康9501口罩1450个，1月27日以每个1元钱的价格从**劳保（未查实）购进黑色豫安mask一次性口罩10000个，以每个0.5元的价格从**劳保购进蓝色和粉色豫安mask一次性口罩26400个。1月26日，李某某以每个3元的价格销售给韩某某3M9001口罩250个，销售额750元，盈利450元，1月28日以每个1.5元的价格销售给韩某某黑色mask口罩3000个，销售额4500元，盈利1500元，以每个1元的价格销售给韩某某蓝色mask口罩1400个，销售额1400元，盈利700元。1月28日李某某以每个1元的价格销售给**超市蓝色mask口罩3000个、以每个1.5元的价格销售给**超市黑色mask口罩3000个、以每个8元的价格销售给**超市3M9001口罩10个，销售额7580元，盈利3068元。1月28日李某某以每个1元的价格销售给由某某蓝色mask口罩10880个、2月1日以每个8.5元的价格销售给由某某加护康口罩1000个，销售额19300元，盈利7900元。被告李某某购进口罩价格总计39400元，销售额共计33610元，盈利共计13618元。", "id": "丹安检刑不诉〔2020〕23号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：2017年10月17日，南阳市食品药品监督管理局宛城分局对南阳市第某某中学校分校食堂当日购进20 kg,共计60元散装待售热干面抽检检测，抽样基数7.5 kg，样品数量800g，检测结果：铝含量85.7mg/kg，检出限为25.0 mg/kg。经查，该批散装热干面由南阳某某食品有限公司生产，由陈某某（法定不起诉）从被告栾某某自营店内购入后售于南阳市某某餐饮管理服务有限公司承包的南阳市第某某中学校分校食堂，房某某（法定不起诉）是该餐饮部门经理，负责第某某中学校分校食堂。南阳某某食品有限公司员工马某某（法定不起诉）为栾某某店内送热干面。2017年10月承包南阳某某食品有限公司送货任务的南阳某某公司的员工范某某（法定不起诉）将热干面送至栾某某店内，由栾某某售于陈某某，陈某某转售于南阳市第某某中学校分校食堂。", "id": "宛城检公诉刑不诉〔2021〕Z2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "销售不符合安全标准的食品"}
{"fact": "经审理查明：2018年12月17日傍晚，吴某某在做工的东道主家中用晚餐并饮用了一两多的白酒，17时40分许，吴某某驾驶“陆爵”牌无号牌二轮摩托车搭载妻子黄某某从坪市乡杨岭返回坪市乡坪市村的家中。17时55分许，当行驶至**路**乡**村路段时与钟某某驾驶的赣******面包车发生碰撞。钟某某下车后拨打了报警电话，并将吴某某送往横市卫生院治疗。接警民警于南康区横市卫生院内找到吴某某，并由医护人员于2018年12月17日21时30分许对吴某某抽血备查，共抽取血液样本2份（每份各5ml）。2018年12月22日，南康区公安局交管大队横市中队民警将编号为1100728230的吴某某血液样本送至江西赣州司法鉴定中心鉴定，江西赣州司法鉴定中心于2018年12月22日采用GA/T1073检验方法进行检测，认定吴某某的血液中酒精含量为88.0mg/100ml。南康区公安局交管大队横市中队民警于2021年4月6号将鉴定结果告知吴某某，吴某某无异议。南康区公安局交管大队横市中队民警于2021年3月19日将该案移送至南康区公安局事故处理中队，南康区公安局事故处理中队于同日立案侦查。", "id": "赣康检二部刑不诉〔2021〕Z36号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2017年4月21日9时许，被告李某某因修路而雇请刘某某平整土地，在未办理相关林木采伐许可证的情况下，对吉州区长塘镇毛山村委下毛山村小组所属官溪水库旁倒山山场进行林木推倒作业。操作过程中，李某某和刘某某发现水沟旁有一较大樟树，李告知刘不能推倒樟树，因而改变了初始的作业路线，但刘某某在随后的作业过程中，仍然造成2株樟树被毁。案发后，李某某对被毁樟树进行抢救性抚育，现已长出枝叶。经鉴定，被毁樟树为香樟，胸径分别为13CM、6CM。", "id": "吉检公诉刑不诉〔2017〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法毁坏国家重点保护植物"}
{"fact": "经审理查明：2018年2月26日14时许，李某某酒后纠集于某某、刘某某、张某某等人到玉田县**乡**村**公司项目部内，无故将项目部内的部分物品毁坏。经鉴定，被毁坏物品价值人民币6190元。经查，案发时被告齐某某未在案发现场，没有实施违法犯罪行为。", "id": "玉检公刑不诉〔2019〕31号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：2020年6月4日凌晨3时许，被告阿***与朋友在石河子市*小区**栋***室饮酒后回家时发现肖*停放在楼下的爱玛牌两轮电动车未上锁。当日凌晨5时许，被告阿***回到住处后，独自返回至石河子市*小区**栋楼下，将该电动车盗走。案发后赃物已追回，并发还失主。经石河子市价格认证中心鉴定，电动车被盗时价值为人民币1600元。", "id": "兵石市检刑检刑不诉〔2020〕34号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2014年10月间，肖某某（另案处理）在大连市西岗区**街**号**容留唐某某吸食冰毒三次。被告田某某与肖某某系男女朋友，在该处居住，与二人共同吸食了冰毒。", "id": "西检刑不诉〔2015〕7号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "容留他人吸毒"}
{"fact": "经本院依法审查查明：2018年6、7月，被害人彭某某与被告欧某某的妻子黎某某相识，2020年4月发展成男女朋友关系。2020年5月4日19时许，被告欧某某在上栗县**镇**超市附近一出租屋内见彭某某与黎某某赤裸相拥在床，遂对黎某某进行殴打，并用手机对现场予以拍照。随后，被告欧某某向黎某某提出离婚，并要求其补偿小孩抚养费、精神损失费等20万元。彭某某害怕被告欧某某将此事传出，对其造成不良影响，为息事宁人，表示由其承担该20万元补偿款。当晚，彭某某通过支付宝转账、POS机刷信用卡等方式支付了5万元给被告欧某某，同时向其出具了一张15万元的欠条，并以其所有的一辆沃尔沃轿车作为质押。因害怕被告欧某某将当天所拍照片发出去，彭某某以6000元将其手机买下。2020年5月5日，经彭某某请求邢某某、欧阳某甲、肖某某等人对此事进行调解，彭某某再次支付被告欧某某3万元，被告欧某某则将轿车及欠条归还给了彭某某。", "id": "栗检一部刑不诉〔2020〕26号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：被告彭某某于2015年5月以来，因承包房屋建筑工程缺乏资金，遂找到原大妥信用社主任向某某贷款，向某某对彭某某实施的工程项目实地查看后并同意贷款，彭某某先后以贾某某、杨某甲、杨某乙、向某甲、向某乙、向某丙、杨某的名义用从事种植业、扩大种植业规模需要资金的理由从大妥信用社贷款七笔，计贰拾玖万元。2018年5月24日公安机关立案时，彭某某还有一十七万八千余元没有还清，此案在起诉阶段，彭某某已还清所有贷款。", "id": "保检公诉刑不诉〔2019〕35号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "骗取贷款"}
{"fact": "经审理查明：被告陈某某，于2017年4月18日，以抵押车辆登记证书的形式将其个人所有的丰田凯美瑞轿车（车牌号：辽D****5）抵押给富勤惠众融资租赁（北京）有限公司抚顺分公司，抵押后该车辆仍然归陈某某继续使用。2018年1月2日，在与于某共同经营榆树**厂期间，通过于某某联系，将该车辆及车辆登记证书重复抵押给丁某某（机动车登记证书系伪造），从丁某某手中骗取借款人民币80000.00元。2018年1月2日、2018年2月4日，陈某某分别通过于某支付给丁某某借款利息共计4800.00元。2018年2月23日，小额信贷公司因陈某某未能及时还款，将存放于丁某某亲属处的抵押车辆开走。丁某某找到陈某某，双方约定还款事项。陈某某陆续通过于某偿还丁某某60000.00元，但丁某某仅收到35000元。还款出现争议后，丁某某于2018年7月9日向公安机关报案，陈某某于2018年7月25日被公安机关电话通知到案。", "id": "抚新检刑检刑不诉〔2019〕5号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2018年11月27日18时许，长治市屯留区某某乡某村村民韩某、被告韩某某在韩某某家大门口处与韩某某、韩某某因房后空地一事发生争执，韩某某将韩某某推倒在地，韩某手持木棍将韩某某的右臂打伤。经山西省屯留公安司法鉴定中心鉴定：韩某某的右尺骨中上段粉碎性骨折构成轻伤一级。\n被告韩某某没有犯罪事实，理由如下：韩某某受伤部位为右臂，鉴定意见及情况说明证实受伤部位符合易挥动钝性物体打击形成。案卷证据均证实韩某某右臂为韩某持木棍击打所致，韩某某没有使用工具殴打韩某某右臂。", "id": "屯检刑检刑不诉〔2019〕5号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：康平县人民法院于2016年11月18日主持调解，有被告人王某某支付原告沈阳某有限公司编织袋款286800元。因王某某未按期支付，原告向康平县人民法院申请执行，康平县人民法院于2017年3月3日向王某某下发执行通知书，被执行人王某某未如实报告财产，未全额履行法律文书中的给付义务，并将其名下的财产以协议离婚的方式转移给其妻子李某某。案发后，王某某于2019年3月8日全额支付执行款，并取得原告谅解。", "id": "康检公诉刑不诉〔2020〕35号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不执行判决"}
{"fact": "经审理查明：2020年8月中下旬，孟某某（另案处理）经QQ联系，受雇为他人远程网络电话拨号架设运行络漫宝设备，为他人实施违法犯罪活动提供帮助。后孟某某与冯某某、张某乙、徐某某（均已判刑）预谋后，由冯某某驾车将络漫宝设备自江苏运至济南，四人共同组装并插卡调试，后孟某某以每日工资500元雇被告冯某某、张某乙、徐某某具体负责设备开机、关机及更换电话卡等事务，以确保络漫宝设备正常运转。同时孟某某及被告张某乙先后联系被告张某甲、张某丙（另案处理）、温某某（另案处理）、刘某某（另案处理）等人购买手机卡80余张。020年8月25日起，冯某某、张某乙、徐某某将插卡调试后的络漫宝设备分别架设于济南市历城区、历下区、槐荫区等地的宾馆内，为逃避公安机关打击，其每日在不同的宾馆非实名住宿，每日自8时许开机至20时许关机，利用不断更换插入络漫宝设备里的手机卡的操作方式，为他人违法犯罪活动提供通讯传输等技术，获取违法所得129848元。截至案发，在涉案络漫宝设备运行期间，他人以插用的手机卡远程网络控制拨打电话实施诈骗，已被公安机关立案侦查15起，涉案金额共计770183元。\n其中，2020年8月底，被告张某甲伙同温某某、刘某某在明知孟某某等人将手机卡用于违法犯罪活动的情况下，仍用自己身份证办理手机卡20张，后以每张手机卡200元的价格出售给孟某某等人。\n2020年9月11日，被告张某甲被公安机关抓获归案", "id": "济历城检一部刑不诉〔2021〕Z195号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2018年7月2日3时30分许，被告马某某和朋友唐某某路过海州区站前“碳缸烧烤店”时遇见在此吃饭的宋海东，马某某过去开玩笑坐在宋某某腿上将凳子压坏，与宋某某同桌吃饭的刘亮见状，心生不满，辱骂并挥手打了马某某一个耳光，一旁的宋某某、唐某某将刘某拉开后，马某某要去报警。走到烧烤店对面长客小广场时，刘某跟来继续辱骂马某某，二人发生厮打，宋某某、唐某某将二人拉开。马某某离开沿小广场向东走到花坛附近时（走出约20米），刘亮从后边追来，用拳击打马某某头部，被马某某顺势按在花坛里，头面部被打了几拳，再次被拉开后。马某某再次离开要去报警，当走到长客十字路口东南角位置时，刘某认为自己吃亏了，便与宋某某一起又追赶上来，二人将马某某打倒在地，刘某骑在马某某身上殴打马某某时，被马某某咬住左手拇指，民警接到报警赶到现场后将二人分开时，刘某又打了马某某一个耳光。\n经鉴定，刘亮某他人咬伤致：左手拇指末节指骨开放性骨折（断端粉碎），构成轻伤二级。\n经诊断，马某某外伤致多发外伤，头面部外伤，多发软组织挫伤，颈部外伤，胸背部外伤，腹部外伤，髋部外伤，双眼钝力伤，双眼结膜炎，左眼结膜下出血，左耳外伤，鼻外伤。\n", "id": "阜海检刑不诉〔2019〕19号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：高平市**加油站由山西省商务厅2008年10月31日批复予以规划，2016年底加油站完成修建。根据国务院《危险化学品安全管理条例》的规定，该加油站于2017年1月20日取得《危险化学品经营许可证》，并于2017年1月22日进行工商注册登记，取得营业执照。2017年5、6月份该加油站开始试营业，对外销售汽油和柴油。被告王某某为该加油站的法定代表人。", "id": "高市检刑刑不诉〔2019〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：江西**服装织造有限公司成立于2012年12月，位于余干县**乡牛皮山，由蔡某某投资建设，系大溪乡扶贫企业，现有员工50余名，业务鼎盛时期有员工200余名。公司法人代表刘某某，占公司25%股份，为公司实际管理者；被告张某某占公司25%股份，但不参与公司管理经营；蔡某某利用其儿子蔡嘉强的名义占有公司50%股份并控制财务。2016年6月15日，江西**服装织造有限公司与河南信阳丽彤公司在无真实货物交易的情况下，为抵扣税款，由刘某某联系，从信阳丽彤公司接受虚开增值税专用发票七张。事后刘某某向蔡某某报告了此事，蔡某某也默认同意。该七张增值税专用发票总金额为683760.7元，税率为17%，税额总数为116239.32元，价税合计总数为800000元，并已进行了退税抵扣。", "id": "余检一部刑不诉〔2021〕28号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "虚开增值税专用发票"}
{"fact": "经审理查明：2020年2月17日19时许至2020年2月17日22时20分,被告人杨某预捞回前一日参与赌博输的三万余元,在被告王某甲等人的帮助下，在辽宁省抚顺市清原满族自治县清原镇春风家园物业办公楼二楼最北侧房间内，组织王某某、张某、丁某某、葛某、高某、张某、李某某、李某、郭某、孙某某等人利用扑克牌以“刨幺”、“斗鸡”、“滚大十”方式赌博，其中被告人杨某联系借用赌博场所，被告王某甲召集、接送、服务参赌人员，该起赌博涉案赌资金额人民币59,368.00元。", "id": "清检刑不诉〔2020〕32号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "赌博"}
{"fact": "经审理查明：2016年7月份，被告岩某某在未办理林木采伐手续的情况下，进入勐海县打洛镇曼山村委会曼丙老寨小组附近的林区（小地名“拱边”）内，砍伐林木用来种植茶叶。经鉴定，地块权属为集体林4.4亩，损失活立木蓄积7.5立方米。经本院审查后认为，被告砍伐林木时尚未满16周岁。", "id": "海检一部刑不诉〔2020〕10号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗伐林木"}
{"fact": "经审理查明：广东云联惠网络科技有限公司（以下简称“广东云联惠公司”）于2014年1月6日注册成立，法定代表人为黄某某，实际控制人为黄某。黄明某等人设计开发了电商交易平台“云联商城”。“云联商城”配置了兼具积分记录、分配、返还等功能的后台系统。在会员通过缴费升级、消费或者销售、推荐奖励等方式获得积分收入时，云联商城的后台系统会根据上下线层级关系自动计算、分配上线各层人员相应的佣金。\n广东云联惠公司主要通过推荐方式发展会员，会员采用实名制，会员在注册信息时需要填写推荐人姓名等资料，会员分为普通会员、金钻会员和铂钻会员三种。普通会员升级为金钻会员、铂钻会员需要分别缴纳99元、999元的会员费，只有升级为金钻会员、铂钻会员才能享受下线会员费、消费额、销售额等积分返还，会员根据推荐关系确定为上下线关系，由此形成金字塔状的传销会员体系。\n广东云联惠公司自成立以来，以“消费全返”的经营模式吸收会员，要求参加者以缴纳会员费、创业共享金、代理费等形式获得加入资格，以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，没有任何资金投入实业产生利润，其利润及资金的真实来源系后加入人员缴纳的费用，严重扰乱了经济社会秩序。\n广东云联惠公司至案发时，形成119层会员网络、八级代理公司吸纳资金、牟取非法利益，有效会员达890多万个，代理公司达1500多个。\n被告罗某某2015年7月12日注册加入广东云联惠公司，会员ID：罗某某，铂钻会员，推荐人樊某某（另案处理）。罗某某是云联惠在蒲城县境内的第一个会员，在本县境内直接发展了一个铂钻会员李某某，在整个云联惠网络推荐关系中处于第16层，下线层级有28层，直接下线人数有14个，下线总人数有41761个，个人累计提取现金83555.12元。", "id": "蒲城县院公诉刑不诉〔2019〕19号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "领导传销活动"}
{"fact": "经审理查明：2016年6月6日凌晨，被告代某甲认为被害人代某乙（系被告父亲）说话很怪，已经不是他父亲了，并感觉代某乙要杀自己。当日5时许，被告代某甲将在卧室熟睡的被害人代某乙从床上拉下，并持菜刀在被害人代某乙左侧颈部砍了一刀，致被害人代某乙当场死亡。后被告代某甲对现场进行清理，洗掉手上血迹，换掉染血的外套，拿走被害人代某乙的手机和钥匙，将作案菜刀丢弃在榆阳区**村路口北**河堤中段半坡，然后逃走。当日8时许，被告代某甲返回并再次清理现场后拿着家里的擀面杖逃离。经榆林市榆阳区公安司法鉴定中心鉴定：死者代某乙符合被他人用一质地较锋利的面较宽的易挥动的锐器砍切颈部，使颈总动脉断裂致失血性、创伤性休克而死亡。经西安交通大学法医学司法鉴定中心鉴定：被鉴定人代某甲患精神分裂症；因疾病影响，被鉴定人代某甲丧失了对杀害他人一事的实质性辨认能力和控制能力，应评定为无刑事责任能力。", "id": "榆区检诉刑不诉〔2017〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意杀人"}
{"fact": "经审理查明：2020年5月18日，王某某电话联系被告李某某，询问是否有水罐出卖。李某某打电话询问对某是否出卖水罐。在未取得对某的同意下，李某某私自将对某存放在新源县***乡***村***组***路旁北侧的水罐以4000元的价格通过王某某出卖给李云。2020年5月20日，对某某发现水罐丢失，找到李某某询问情况，李某某谎称将水罐借给朋友，对某某要求李某某返还水罐，李某某未在约定的时间内返还。2020年5月27日，对某报案。2020年6月4日，公安机关从李某处扣押涉案水罐并发还对某。", "id": "新源检一部刑不诉〔2020〕39号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2017年9月1日，被告黄某某和徐某某与广州市**装饰设计有限公司签订梅州******叠院室内精装修劳务分包合同，预算造价为75万元人民币。2018年2月27日至6月8日间，黄某某和徐某某雇请王某某、吴某某、陈某某、刘某某、范某某为他们所承包的工程做油漆工。工程完工后，广州市**装饰设计有限公司支付90多万元人民币给黄某某和徐某某。因黄某某和徐某某管理不善超出预计造价，拖欠上述五名工人工资共计40000元人民币。其中王某某的受雇时间为2018年2月27日至2018年5月28日，实际工作时间为79.5天，黄某某和徐某某支付给王某某9870元人民币，拖欠10800元人民币。", "id": "梅区检刑不诉〔2020〕8号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不支付劳动报酬"}
{"fact": "经审理查明：2015年9月，马某某、余某某（均已判决）为偿还债务，成立“澧县**咨询有限公司”，并租用联贷天下平台，设立“联贷天下鑫昊贷”投资网点，采取网上融资的方式骗取资金。被告王某某于2015年12月应聘至该公司工作，2016年4月离职，2016年2月中旬起负责公司“鑫昊贷”平台借款人挂标审核工作，每月得工资1800余元。2016年2月中旬至2016年4月，被告王某某在不明知其在“鑫昊贷”平台用账户Lulicheng1231审核发布的借款投资项目为虚假投资项目，且未收取好处费、返点费等费用的情形下，发布虚假投资项目，共吸收投资款5138670元，造成直接经济损失4173410元。", "id": "湘澧检刑刑不诉〔2017〕62号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法吸收公众存款"}
{"fact": "经审理查明：2020年11月初，何**（已起诉）邀请被告全**注册“趣投”网络赌博软件进行赌博，后全**又邀请下线唐**注册“趣投”网络赌博软件进行赌博，并从下线唐**赌博赢利中获取百分之十的佣金，共非法获利四千元。2021年2月22日，全**主动到南城县公安局投案，并退缴了非法获利四千元。", "id": "城检一部刑不诉〔2021〕Z38号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "赌博"}
{"fact": "经审理查明：2013年夏天，俞某与杨某等人在昌吉市“**KTV”喝酒，杨某中途离开，后俞某与杨某的朋友郑某某、艾某发生争执后被殴打致伤，吴某等人将俞某送至医院治疗花费1000余元。次日，俞某指使吴某纠集多人乘车到杨某租用的院子大门口要求杨某交出殴打俞某的人，杨某提出赔偿医药费后吴某等人撤离。后俞某与杨某在索某的撮合下达成赔偿，几天后，俞某约杨某到昌吉市长宁南路自己经营的“**火锅店”解决赔偿事宜，俞某电话让被告马某某、骆某某（另案处理）到场为其“撑场面”震慑杨某，杨某向俞某支付4万元“医药费”。", "id": "昌吉市院一部刑不诉〔2020〕32号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：2019年8月，江苏省无锡市江阴市*****居民华某某（不起诉）在未取得危险化学品安全生产经营许可证和营业执照的情况下，由社旗县***村民高某（不起诉）帮忙在社旗县***选址后，非法建设一化工厂生产化学品过氧化二苯甲酰，并雇佣工人徐某、董某某、王某某（均不起诉）生产、包装、测试过氧化二苯甲酰，雇佣高某处置生产中产生的废水，雇佣工人徐某某、戴某某（均不起诉）进行安装、维修事宜，华某某爱人华某负责账目记录、结算工资事宜。2019年10月10日，被群众举报后，华某某等人被查获，化工厂被关闭。经洛阳黎明检测服务有限公司出具检测：华某某等人所生产的化学品主体成分为过氧化二苯甲酰。\n另查明，过氧化二苯甲酰不在公安部2017年5月11日公布的《易制爆危险化学品名录》（2017年版）内。", "id": "社检一部刑不诉〔2020〕41号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "走私"}
{"fact": "经审理查明：2020年4月27日14时许，被告孙某某饮酒后驾驶雅迪电动二轮车沿泗水县乡村路由北向南行驶至鲁舒村交叉路口处时，与由西向东行驶的石广成驾驶的鲁******小型越野客车发生碰撞，致两车受损，孙某某受伤。经交警部门认定，孙某某承担此次事故的主要责任。经山东交通学院司法鉴定中心鉴定，孙某某驾驶的雅迪电动二轮车属于机动车之摩托车范畴，经酒精检测，从孙某某的血液中检出乙醇成分，含量为177.1mg/100ml。", "id": "泗检一部刑不诉〔2021〕4号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2011年8月，被告李某某与被告人但某某共同出资成立倍**公司，予以网上销售美芙源系列保健品。2013年1月，其和被告人但某某、被告涂某某、宋某共同出资成立纽诗堡公司，予以网上销售纽诗堡系列保健品。在两公司经营中，被告人但某某负责保健品的采购、销售、宣传，被告李某某负责收取两公司货款，支付员工工资，不参与公司保健品的采购、销售、宣传，对保健品的质量问题不知情。2012年12月-2014年12月2日，被告人但某某以倍**公司、纽诗堡公司名义网上销售开封市康鑫源生物科技有限公司无证生产的康伯斯牌及纽诗堡系列保健品、广州长生康生物科技有限公司无证生产的康福丽牌美芙源系列保健品。经青岛普尼测试有限公司检验，上述纽诗堡、美芙源系列产品中的纽诗堡辅酶Q10软胶囊、纽诗堡雄风一号软胶囊、纽诗堡前列康软胶囊、纽诗堡灵芝孢子软胶囊、纽诗堡海豹油软胶囊、纽诗堡清肺宝软胶囊、纽诗堡天然维C软胶囊、纽诗堡袋鼠精软胶囊、纽诗堡褪黑素软胶囊、纽诗堡甲壳素软胶囊、康伯斯大豆软磷脂软胶囊、康富丽牌褪黑素软胶囊、康伯斯甲壳素软胶囊的胶囊皮铬含量超过百万分之二，不符合食品安全标准，足以造成严重食物中毒事故或其他严重食源性疾患。", "id": "泗检公刑不诉〔2015〕6号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "销售不符合安全标准的食品"}
{"fact": "经审理查明：2018年7月至2018年10月，被告人孟某某以非法占有为目的，以为被害人孟某甲办理鞍山市烟草专卖局工作的名义，从被害人孟某甲处取得297300元，其中197300元交给刘某某。案发后，被告孟某某返还孟某甲150000元。", "id": "鞍东检刑不诉〔2019〕26号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2019年6月14日中午12时，因工作纠纷，同为邵阳县**建材厂员工的被告池某某与被害人王某某在二楼宿舍发生口角，继而肢体冲突被工友拉开，被告池某某下楼离开现场。王某某返回宿舍持木质床板欲砸向池某某，被在场工友夺下床板。后王某某继续追向正在下楼的池某某对其实施殴打并试图将其摔下楼梯，池某某被迫挥拳回击王某某面部，致使王某某牙齿脱落两枚。经鉴定，王某某的伤情构成轻伤二级。", "id": "邵县检刑不诉〔2019〕104号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：被告王某某与被害人李某某二人系朋友关系，平时经常有打闹等玩笑性质的行为。2014年7月8日下午，被害人李某某邀被告王某某到连城县**乡**山庄游泳池游泳。二人换完衣服后，被害人李某某站在游泳池边上的跳台旁做热身运动，并把头向前探查看池里水位。后被告王某某用左脚朝被害人屁股踹了一脚，被害人李某某头朝下摔入游泳池，头部撞到池子底部。被害人李某某立即回到岸上，发现自己头部流血、脖子有些痛，被告王某某即送被害人李某某到医院治疗。经龙岩市公安局法医鉴定，被害人李某某寰椎爆裂性骨折、寰枢关节半脱位、头皮挫裂伤，属轻伤二级。", "id": "连检诉刑不诉〔2015〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：被告户某某于2017年10月份的时候，因为电力施工用的钢筋笼子放置其承包地内，影响其种地，遂用铲车将该钢筋笼子拉至自家的仓库里，经南皮县发展和改革局价格认定中心认定该钢筋笼子的评估价格为4370元。", "id": "南皮县院公诉刑不诉〔2019〕27号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2019年6月21日，被告倪*新与蔡*兰（另案处理）合作成立揭阳市**贸易有限公司（投资人为倪*新、蔡*兰），公司住所位于揭阳市揭东区新亨镇**村，法定代表人是蔡*兰，实际控制人是倪*新，经营范围为销售燃料油(闪点≥60ºC)、润滑油；化工原料（不含危险化学品及易制毒化学品）。该公司成立后，有从事润滑油的销售业务。\n经营期间，通过被告倪*新的联系，该公司向福建省**石油化工有限公司购买11吨0号车用柴油（VI）及22吨轻循环油（上述物品的价格共计人民币191880元），并于2020年1月1日上午在福建省*县提货后，将上述物品装在一辆油罐车上，当天下午五时许，该车行驶至揭阳市揭东区新亨镇206国道*加油站对面的一无名停车场时，被揭阳海关缉私分局查获，现场扣押涉案成品油。2020年1月16日，揭阳市海关缉私分局将本案移送揭阳市公安局新亨派出所处理。经国家石油石化产品质量监督检验中心（广东）检验：涉案物品硫含量不满足标准中任何型号规格质量指标要求。闪点（闭口）结果（64 ºC），该样品属于4类易燃液体，但不属于危险化学品。\n经查，该公司购买涉案成品油的目的是准备用于被告倪*新自己经营的揭阳市揭东区新亨镇*材料经营部，对于用不完的，准备对外销售，盈亏由揭阳市*贸易有限公司承担。\n经电话传唤，被告倪*新于2020年4月27日主动到案。", "id": "揭东检一部刑不诉〔2020〕Z34号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：2011年3月的一天，台前县城关镇长刘村村民被告刘某某找到打渔陈镇刘街村村干部刘某，在刘某手里拿走了刘街村村民刘某甲的户口本。2011年3月21日刘某某持刘某甲的户口本在打渔陈镇派出所为自己办理了姓名为刘某甲的二代身份证。后经查，刘某某办理了姓名为刘某甲的身份证后，在台前县棉麻公司缴纳养老金，2014年开始至今，刘某某利用刘某甲的名义领取了退休金66050.89元。2019年5月17日，刘某某依法退还了领取的全部养老保险金。经查明，刘某某领取到的养老保险减去其缴纳养老保险金的数额，扣除后其实际数额为3875.34元。", "id": "台检一部刑不诉〔2020〕7号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2017年10月16日23时30分许，被告黄某甲请张伟等人在澧县浦金广场茉莉花酒店KTV唱歌。期间，张伟与史波（均已判刑）在KTV为女服务员的事发生争执。为帮助张伟，郭不俗及同伙李承科等人持杀猪刀、匕首助势，欲砍人被被告黄某甲及KTV工作人员制止，后又继续持刀在现场闹事；曹毅及同伙毛亮在现场吵闹，对史波、郑路路推搡，随后曹毅又拿出匕首在人群中随意乱挥，要求史波给张伟面子、向张伟道歉；王元等人脚踢史波。混乱中，史波被刺伤手指等处。后KTV工作人员对双方进行调解后散开，但张伟等人仍要求史波及郑路路道歉。后史波以喊郑路路为由离开酒店。", "id": "湘澧检刑刑不诉〔2019〕15号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经依法审查查明：2021年3月2日15时10分许，被告曲**与他人在新疆墨玉县一家木材厂食堂吃饭喝酒，17时许，姜**驾驶新R*****号牌轻型多用途货车载着曲**等人从木材厂出发，驶往47团。19时40分许，车辆到达47团7连检查站时，姜**、曲**等人先后下车接受检查，车上仅留副驾驶位吐****一人，曲**接受完检查后先行返回，检查站工作人员要求曲**将车辆驶离通行通道，曲**遂进入驾驶位驾驶新R*****号牌轻型多用途货车驶离检查站，在距离检查站约20米处将车辆停靠在路边，检查站工作人员将曲**酒后驾车行为向到达现场的交警反映，交警依法将曲**带至昆玉市人民医院47团分院进行血样提取，并委托鉴定。经鉴定，曲**血样中乙醇含量为130mg/100ml，属醉酒驾驶。", "id": "兵和田垦检刑检刑不诉〔2021〕3号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2019年1月31日晚，一名自称其被派往阿富汗维和的“美国陆军中尉”（QQ号170270****，微信昵称mavisMarrsh，微信号mavi****。经查询IP地址发现均在尼日利亚），在添加受害人郑某某的QQ和微信****，与郑某某网上聊天。2月12日“美国陆军中尉”在微信中告****，称第二天要上前线打仗，如战死了就让郑某某帮忙收养其9岁的女儿。2月13日晚，“美国陆军中尉”又在微信中说****，阿富汗政府给他发了90万美金的奖金，因当地没有银行，准备将90万美金用快递方式邮递给郑某某代为保管，让郑某某将邮寄地址、姓名告知对方。2月14日，“美国陆军中尉”通过微信给郑明兰发送一张邮寄包裹****，并称自己付了少部分包裹费，其他费用让郑某某垫付。2月15日中午，一个昵称为“双蓝调送货服务”、微信号为delivery235的自称是物****，在添加郑某某微信****，称郑某某包裹到了，以缴纳“保险费”、“非可搜索费”等各种理由，要求郑某某缴纳费用。郑某某先****9次向其提供的7张银行卡打款，被诈骗资金共1917961.00元。\n经调取郑某某2019年3月4日向户名被告林某某、卡号62170072000********（补办****卡号）的中国建设银行卡的转账记录，发现转入卡内的34000.00元到账****，于3月4日下午14时许在广东省广州市越秀区大沙头三马路支行ATM机取现。该卡（原卡号62170072000********）于2019年2月25日在中国建设银行深圳市坂田支行开户，且为林某某本人到建设银行开卡，并将卡交于NSUBUGAKEVIN（以下简称凯文）【真名UcheIkechukwuJames（简称乌齐）】，乌齐持该建设银行卡多次取款。2019年3月4日，被告林某某与乌齐到建行广东省深圳市坂田支行办理换卡业务（新卡号62170072000********)，开办出新卡****又交由乌齐提取被骗资金，乌齐从ATM机上取现****交给他的同学SENABULYAJAMES（以下简称詹某某）并从中获利。同时，林某某办理并交给乌齐的招商银行卡于2019年3月1日收到重庆受害人被诈骗资金16000.00元，随即被乌齐从ATM机上取现；2019年3月18该招商银行卡又收到北京受害人被诈骗资金2658.12元，因该卡3月18日被重庆警方冻结未能取出。\n2019年3月15日乌齐在发现所持有的林某某名下建设银行卡被冻结****，仍然使用林某某名下的农业银行卡和招商银行卡帮SENABULYAJAMES（詹某某）取钱。经查乌齐从他持有的林某某名下的银行卡内共计取钱50000.00元，其中郑某某向林某某建设银行卡转款34000.00元，全部交给詹某某并获利约2000.00元。林某某系乌齐女朋友\n", "id": "镇检公诉刑不诉〔2019〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2020年8月5日，冯某（已判刑）联系被告白某，表示要雇佣其驾驶陕J*****五菱工具车拉货，当晚凌晨，被告白某驾驶该工具车与冯某、梁某某（已判刑）、侯某某（已判刑）等人共同来到延长县某某镇某某村白某某家祖坟内，由冯某、侯某某在路边望风照人，梁某某带领赵某某（未归案）、“陕南人”（身份不明）等将该坟地塄上三棵柏树锯倒，锯树期间白某帮助从车上拿了扳手。后因树倒时动静较大，天色渐亮，引起了村中狗叫声，被告白某表示不敢拉运，该几人遂离开现场，未将锯倒的三棵柏树运走。经鉴定，该被盗的3棵柏树均为侧柏，立木蓄积3.72立方米，价值人民币39100元。\n2020年8月13日，冯某、梁某某、侯某某等人再次预谋盗窃柏树，遂前往某某县开走被告白某的陕J906B7五菱工具车，当晚冯某等人来到延长县某某镇某某村，将该村杨某某家祖坟内的三棵柏树锯倒，将其中的两棵柏树截成4节装入该工具车拉走。经鉴定，该被盗的3棵柏树均为侧柏，立木蓄积4.24立方米，价值人民币40800元，其中被拉走的4节柏树原木价值人民币34000元，未拉走的1节柏树原木价值人民币6800元。\n案发后，被告白某、冯某等人对白某某、杨某某家予以赔偿，并取得谅解，涉案的柏树原木均已返还。", "id": "延长县院一部刑不诉〔2021〕Z1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：2018年1月25日，被告付某某用史某名下的宁A****U号现代牌越野车质押，向定边县贺圈镇耿尔庄村村民耿某某借款人民币九万元，借款期限30日。借款到期后，被告付某某、史某未按时还款赎车。2018年6月5日，史某和袁某某一同到定边县找耿某某赎车。史某驾驶质押车载着耿某某、袁某某和邱某某试车，开至定边县贺圈镇王来滩村307国道十字路口附近时，被告付某某假冒车贷公司带人将质押的现代越野车扣回，第二日被告付某某还清了耿某某的借款。", "id": "定检诉刑不诉〔2019〕5号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2020年3月30日19时许，被告曾某甲将代某某遗失在营山县西林路的vivo手机捡回家，被告曾某乙在玩耍手机时发现该手机支付宝花呗中有3600元的透支额度，并称能将花呗中的透支金额盗出。曾某乙通过支付宝客户端上传代某某身份信息更改支付宝密码，并将花呗中的3500元透支金额盗入自己的支付宝中。曾某甲明知曾某乙盗取他人手机花呗中的透支额度的情况下，违背其对拾得物的保管义务，并提出分钱，且实际分得赃款。被告李某某提供支付宝账号参与事后分赃，处理被盗财物。", "id": "南营检一部刑不诉〔2020〕320号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：高某乙自刘某某处转包于某某家位于蒙阴县**镇**村的冷库，成立临沂崮秀农业发展有限公司，被告高某甲在该公司工作。2019年7月，原于某某家建造的冷库广告牌被岱崮镇执法中队清理切割。被告高某甲误以为该广告牌归高某乙的公司所有，多次向高某乙请示欲变卖广告牌，后于2019年8月2日将广告牌以3000元价格卖给他人。", "id": "蒙检一部刑不诉〔2019〕2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经审理查明：被告某某甲于2019年5月20日9时30分许，到清原满族自治县敖家堡乡敖家堡村赶集，因其对被害人李某某家熟悉，遂到李某某家后院，从后窗钻入室内，在对室内物品翻动过程中发现被害人李某某返回家中，在潜逃过程中被被害人李某某发现后逃跑。被告某某甲未盗取任何财物。", "id": "清检刑不诉〔2019〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经本院依法审查查明：2015年3月30日，被告岳某财等四人以张旺明开发的宁县良平“鸿泰小区”楼房影响其住宅采光及对其生活有影响等为由，要求停止施工，后张旺明委托小区楼房承建人黄义峰请贾建峰及良平村委会主任岳保牛协调处理。经协调，张旺明通过黄义峰向岳某财支付补偿款一万元。", "id": "宁检一部刑不诉〔2020〕74号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：2015年7月30日，被告高某某与李某某（已判刑）、巢某某（已判刑），于某某（已判刑）四人用铁管等工具将昌图县**镇**村村民张某某家玻璃等物品砸坏，经鉴定价值人民币615元。", "id": "辽铁昌检公诉刑不诉〔2019〕2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意毁坏财物"}
{"fact": "经审理查明：2018年5月，犯罪嫌疑人郑某某租赁莒南县岭泉镇原庞疃纸厂大院，后在该大院厂房内从事氟利昂、酸化油生产，并将生产过程中产生的含酸废水排放至渗坑，严重污染环境，经莒南县环保局认定，犯罪嫌疑人郑某某排放至渗坑的含酸废水系危险废物。期间，犯罪嫌疑人郑某某经其朋友周某某介绍认识被告牟某某，经商议后，郑某某与牟某某签订了假的租赁合同，并口头约定如果郑某某生产氟利昂、酸化油一事被环保部门或公安机关查获，便由牟某某为郑某某顶包，后郑某某通过周某某给牟某某好处费1万余元。案发后，牟某某如实供述了事情的经过。牟某某并未参与郑某某从事的氟利昂、酸化油生产经营过程，", "id": "莒南检公刑不诉〔2019〕184号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "污染环境"}
{"fact": "经审理查明：2008年至2014年期间，被告肖某某因为做生意需要资金周转，向亲戚朋友刘**（190万）、卢*（600万）、申**（50万）、王*（330万）、王**（355万）、肖*（50万）、肖**（32万）、肖**（17万）、严**（200万）、张**（50万）、朱**（30万）、朱**（50万）、朱**（35万）等13人借款1989万元，所借资金用于企业经营。除刘**、申**、王**（三人均向南康区人民法院提起民事诉讼，法院已经作出生效判决）的钱款尚未归还外，其余人的钱款已经全部归还。", "id": "赣康检二部刑不诉〔2020〕67号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法吸收公众存款"}
{"fact": "经审理查明：2010年4月8日被告人孙某某、贺某某、陈某某、被告黄某某四人共同出资成立“府谷县**有限责任公司”，公司法人为孙某某，陈某某任会计，贺某某任出纳。该公司注册资本金1400万元，其中孙某某出资600万元，出资比例42.86%；贺某某和陈某某分别出资300万元，出资比例都是21.43%；黄某某出资200万元，出资比例14.28%。公司成立后因资金紧缺，为了投资项目从事实体经营，于是以公司名义向社会上的群众以1.5至2分的利息吸收存款，公司所吸收存款用于向社会上的企业及个人放贷和公司投资。截至目前本案报案的被害人共计61人，据被害人陈述孙某某、贺某某、陈某某吸收存款共计本金2921.62万元，归还被害人本金86.57万元，给被害人结算利息17.32万元，被害人利转本14.8万元，以物抵账7.8万元，与58位被害人私下和解化解债务2263.62万元，下欠剩余3名被害人本金共计658万元。", "id": "府检诉刑不诉〔2019〕44号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法吸收公众存款"}
{"fact": "经本院依法审查查明：2019年10月29日16时30许，被告人胡某某驾驶冀D**号小型轿车行驶至临漳县**大道**村路口，被邯郸公安局交通巡逻警察支队临漳县大队正在疏导交通的两名辅警拦下，并对胡某某进行酒精呼气测试，测试结果为337毫克/100毫升。17时30分许，两名辅警在带队警察尚未到场的情况下，又带领胡某某到临漳县人民医院采取血样。经鉴定，胡某某血液酒精检测结果为248毫克/100毫升。两名辅警不属于侦查人员，其进行的酒精呼气检测、带领胡某某提取血液均违反公安机关执法办案规定，其收集的证据不具有合法性，且不能补正或者作出合理解释，应当予以排除。酒精呼气检测结果、血液酒精检测结果两份证据被依法予以排除后，现无证据证明胡某某驾驶机动车时达到醉酒状态。", "id": "冀临检诉刑不诉〔2019〕89号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：在淅川县扶贫产业基地建设项目实施过程中，需要用石块对梯田进行干砌石护坡，淅川县扶贫产业基地建设工作领导小组给河南某甲建筑工程有限公司指定在淅川县大石桥乡**村设立临时采石场，并规定所开采石头只能用于梯田项目建设，不得向社会流通。2018年9月至2019年8月，被告杨某某受河南某某建筑工程有限公司委托负责开采石头用于梯田建设的事宜，杨某某即按照淅川县扶贫产业基地建设工作领导小组的安排，在淅川县大石桥乡**村采石场开采石头用于梯田建设。后经淅川县扶贫产业基地建设工作领导小组协调，杨某某分别向中标单位河南某乙工程有限公司供应石块9460余方共计46万元（含运费）；向河南某丙工程有限公司供应石块15000余方共计82.4余万元（含运费）；向某丁建设有限公司供应石块8000余方，共计35万元（含运费）；向河南某甲建筑工程有限公司供应石块300余方（未结账）。", "id": "淅检一部刑不诉〔2021〕Z33号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法采矿"}
{"fact": "经审理查明：2018年8月25日凌晨3时许，邹某某、王某某（均已判决）伙同“宜春佬”（侦查机关经侦查认定为被告周某某）窜至攸县**街道******4栋4M04号李某某家，三人利用技术开锁的方式打开李某某家房门，邹某某进入屋内，在卧室床头柜上盗得一部金色的红米4手机（经攸县价格认证中心认定，该手机价值600元）。", "id": "攸检刑不诉〔2020〕6号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "盗窃"}
{"fact": "经本院依法审查查明：2018年5月中旬，被告宋某某以种植人参为目的到宽甸满族自治县八河川镇酒局子村7组西山坡（原红星村1组黄泥岗）耕地内砍伐其个人所有的平均8年生落叶松树和黄菠萝树1053株。其中落叶松树597株，黄菠萝树2株，核立木蓄积计12.6831立方米，落叶松幼树454株。砍伐所得林木现放置在八河川镇红星小学院内。", "id": "宽检公诉刑不诉〔2019〕17号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "滥伐林木"}
{"fact": "经审理查明：2017年4月16日22时许，被告马**与李**、王**、付**、赵某甲、赵某乙（以上五人另案处理）在宁县新宁镇**的孟**（另案处理）家中，参与蔡**（另案处理）组织的赌博，赌博方式为“弹金花”，押底100元，“固蒙”每把100元，押底后“固蒙”一圈看牌比牌，最高可押至600元。蔡**、张某甲（另案处理）负责抽头，共抽头约1万元。当晚李**输掉自己携带的5000元后，蔡**给李**提供赌资11.5万元，由张某乙（另案处理）发放。第二天早上，蔡**给参赌人员发放工资，其中马**5000元（马**给李**3000元），孟**场地费1000元，其他参赌人员每人500元。同时李**从农村合作银行卡上取出2万元还给蔡**，至今仍欠蔡**赌资9.5万元。后蔡**、张某乙多次打电话、发短信威胁李**索要赌账，李**无力归还并报警。", "id": "宁检刑不诉字（2019）第54号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "赌博"}
{"fact": "经审理查明：2019年3月至2019年6月，被告郭某某经营的山西**有限公司向**有限公司承包准朔铁路梁家坪1号、2号隧道工程，期间郭某某雇佣高某某、李某某、许某某等三个班组工人施工，工程完毕后郭某某拖欠工人工资未给付，2019年11月28日，准格尔旗人力资源和社会保障局责令山西**有限公司在七日内支付所有工人工资。2020年1月，山西**有限公司、**有限公司及准格尔旗政府部门相关工作人员共同协商处理欠付工人工资一事。经协商确定了由郭某某委托**有限公司代付工人工资。2020年1月22日，高某某班组将核算好的共计236000元的工人工资表报到**有限公司项目部，但**有限公司称银行业务繁忙未给高某某班组工人发工资。2020年1月23日，**有限公司将250000元转入山西**有限公司账户，并备注工程款，且未告知郭某某将该笔钱用于支付工人工资。郭某某后将该笔钱用于支付工程款及税款使用。2020年3月30日，**有限公司向山西**有限公司发函称山西**有限公司应当将1月23日收到的250000元用于发放工人工资。2020年4月20日山西**有限公司回函称要求按照1月9日协商决定由**有限公司支付工人工资。2020年4月21日，准格尔旗人力资源和社会保障局因山西**有限公司尚未支付工人工资，将本案移送至准格尔旗公安局。准格尔旗公安局于2020年4月24日立案侦查，2020年5月6日至11日，郭某某将高存虎班组27名工人工资全部付清。", "id": "准检刑不诉〔2021〕59号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "拒不支付劳动报酬"}
{"fact": "经审理查明：被告王某某与苏某某系同村村民，平日互有往来。2016年7月30日凌晨，王某某与苏某某、胡某某、汪某某等人在新源县肖尔布拉克镇肖尔布拉克新村新村饭馆打麻将。凌晨1时40分散场时，王某某与苏某某发生口角，二人相互辱骂、继而撕扯，王某某扇了苏某某一巴掌后被旁人拉回自家商店。苏某某追至商店门口继续吵闹，王某某的丈夫史某某一再劝解但无效。王某某见此情景冲出商店与苏某某继续争吵，再次被旁人劝阻。后苏某某的丈夫韦某某将苏某某接走。凌晨2时30分许，韦某某陪同苏某某到七十二团医院就诊，经诊断苏某某伤情为头部软组织损伤。苏某某住院治疗。7月30日上午10时05分，韦某某将王某某与苏某某发生争执一事报案至肖尔布拉克派出所。民警调查该案期间，苏某某因打架一事不能释怀，于7月31日凌晨在72团医院喝从家中带来的甲拌磷农药，后经抢救无效死亡。", "id": "新源县检公诉刑不诉〔2017〕2号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
{"fact": "经审理查明：2019年4月19日晚，被告辛某某获悉侯马市公安局民警正在抓捕其舅黑社会性质组织涉案人员靳某某（另案处理）的信息，立即电话告知靳某某，并授意靳某某关掉手机，逃避抓捕，妨碍了公安机关正常警务活动。", "id": "侯检刑一刑不诉〔2020〕5号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "窝藏"}
{"fact": "经审理查明：2018年5月间，被告徐某某等八名喜来登业主委员会成员，在业主委员会**何某（另案处理）的组织下，多次找到喜来登物业经理苏某某，要求返还喜来登开发商的不合理收费，并多次组织业主去县里有关部门上访。苏某某为平息上访，并且也想用物业费抵顶应当返还业主的不合理收费。经苏某某与何某协商，双方达成协议，苏某某同意以辛苦费的名义给付八名业主委员会成员每人1万元，给付喜来登业主委员会活动经费4万元。何某等八名业主委员会成员同意不再上访，并帮助物业做好说服业主工作，并与各业主签订了物业费抵顶不合理收费的相关协议。被告徐某某所收取的1万元辛苦费，案发后被公安机关依法收缴。", "id": "抚新检刑检刑不诉〔2019〕22号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "敲诈勒索"}
{"fact": "经审理查明：1、2013年4月19日，马某乙（已判刑）为偿还**投资公司欠款及投资****项目急需资金，向绥德县农业银行提供了伪造的绥德县砭上原粮站土地证书、绥德县他项（2013）第2013***号国家公文以及马某甲建材经销部与北京***家具装饰有限公司的购销合同，被告马某甲明知其经营的建材经销部与北京***家具装饰有限公司没有购销业务，仍向绥德农业银行提供了其本人的身份证、户口本及结婚证，并在相关贷款材料中签字按印。马某甲伙同马某乙以其自己的名义向绥德县农业银行贷款500万元，贷期一年，到期还请。\n2、2014年7月10日，马某乙向绥德农业银行提供伪造的绥德县名州镇砭上原粮站S**（2014）**号《挂牌出让书》、绥德砭上原粮站《土地证》（绥德县国用[2014]第2014****号）以及绥德县马某甲毅建材经销部与绥德铝材、建材总经销的购销合同、收据等，被告马某甲明知上述贷款材料可能系伪造，仍向绥德农业银行提供本人身份证、户口本及结婚证，并在相关贷款材料中签字按印，马某甲伙同马某乙以其自己的名义在绥德农业银行贷款200万元（其中马某甲毅使用80万元，马某乙使用120万元），贷期一年，到期还清。\n3、2014年初，原绥德县农业银行行长丁某某（另案处理）在榆林投资****项目向高某某借款100万元，后因无力偿还，于2015年12月24日指使马某甲以马某甲名义在其负责的绥德县农业银行申请助业贷款120万元用于偿还高某某的100万元本金及利息，马某甲向绥德县农业银行提供其本人的身份证、户口本及结婚证，并在借款申请书、绥德县**建材经销部与绥德县**建材经销有限公司的购销合同、收据等相关伪造的贷款材料中签字按印。贷款到期后丁某某无力偿还，便以“借新还旧”的方式套用马某甲之前的贷款手续，在马某甲不知情的情况下于2017年1月3日再次以马某甲名义在绥德县农业银行贷款110万元用于偿还之前贷款，2019年11月6日贷款全部还清。", "id": "绥德检刑不诉〔2021〕15号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "骗取贷款"}
{"fact": "经本院依法审查查明：2014年9月，被告卢某某成立兰轩家具有限公司，联合张某某共同出资1300万元购买了所有且经过工程验收的位于南康区**镇**小区**栋**房**宿舍**栋由超越电子厂使用）。超越电子搬迁到赣县后，卢某某、张某某于2017年9月将该栋厂房出租给了在金石小区经营捷诚物流的李某某，双方未签署安全生产管理协定。后李某某于当月将该栋厂房出租给了伍某某经营永鑫轩海绵经营部。2018年7月，伍某某将该栋楼房的第三层及四楼的部分办公室转租给了刘某某开办馨尚人沙发厂。2018年10月初，经营四季雨棚的叶某某承揽了李某某发包的在金石小区搭建活动雨棚的工程，并于10月11日带领工人钱某某、缪某某进场施工。2018年10月13日10时50分许，叶某某的工人缪某某（已判刑）在没有取得伍某某同意的情况下，擅自在海绵厂一楼搭电，误将已经断电的热切割线接通电源从而引燃海绵引发火灾，因海绵厂工人处置不善，导致火灾迅速蔓延至整栋大楼，导致海绵厂、沙发厂的资产及四层楼房全部烧毁，财产损失约240万元。此外，因海绵厂、沙发厂的员工缺乏火灾逃生经验，导致两厂四名员工死亡,六名员工受伤。经调查，火灾事故的直接原因系缪某某不当接电所致，厂房结构不合理和员工缺乏消防安全培训是火灾迅速蔓延和人员伤亡的主要原因。火灾事故发生后，卢某某在民警的电话通知下到案接受调查。审查起诉期间，卢某某、张某某、伍某某、刘某某、李某某、叶某某按比例对死者和伤者进行人身损害赔偿，获得了谅解。", "id": "赣康检刑不诉〔2019〕73号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "重大劳动安全事故"}
{"fact": "经审理查明：2018年1月的一天，江西省****资源有限公司的法人代表被告李某某找到官某某，称其公司的仓库堆放不完炼铅之后产生的废渣，让官某某帮其找块空地临时堆放。后官某某打电话给朋友钟超，钟某帮其在铅山县青溪服务中心**村村民钟某某的山场找到一块空地。后官某某雇请司机孔某某从**公司共装载了100余吨废渣运至钟某某的山场，并指使司机孔俊平将废渣倾倒在空地上。2018年3月28日，铅山县公安局根据群众举报查获官某某堆放的废渣，后将废渣全部运至**公司仓库内存放。\n经江苏康达检测技术股份公司司法鉴定，铅山县公安局送检的一个固体废渣样品的浸出毒性（铅、锌、镍）的检测结果均未超出《危险废物鉴别标准浸出毒性鉴别》（GB5085.3—2007）标准中表一规定的鉴别标准值，该样品不具备所检项目的危险特性。\n", "id": "铅检公诉刑不诉〔2019〕37号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "污染环境"}
{"fact": "经审理查明：2017年11月至2018年4月，被告王某某从事地下六合彩赌博，期间将选好的号码通过微信发送给同案犯罪嫌疑人赖某某，并通过微信转账的方式转给犯罪嫌疑人赖某某“买马”款92225元，犯罪嫌疑人赖某某通过微信转账的方式支付王某某“买马”中奖款128186元。", "id": "铜检公诉刑不诉〔2019〕22号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "赌博"}
{"fact": "经审理查明：2020年7月6日至8日，被告申某某伙同他人，通过中介人罗某某介绍以一万余元的价格，在民权县某某乡某某村南地200米处、X038县道东边、东西河沟南侧，在未办理林木采伐许可证的情况下，将其中44颗杨树滥伐。经鉴定，被滥伐的44颗杨树立木蓄积共计30.5063立方米。", "id": "民检一部刑不诉〔2021〕Z107号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "滥伐林木"}
{"fact": "经审理查明：2014年5月至2017年5月，被告郭某甲担任**能源公司副总经理期间，以制作并向银行提供虚假的《购销合同》、《财务审计报告》、财务报表、增值税专用发票的方式，帮助**能源公司法定代表人、董事长任某某（另案处理）、刘某某骗取银行贷款共计4.77亿元。具体事实如下：\n1、2014年5月，被告郭某甲在时任**能源公司法定代表人、董事长任某某的安排下，制作并向农村商业银行**支行提供了虚假的《购销合同》、《财务审计报告》、财务报表、增值税专用发票，骗取银行贷款3800万元。\n2、2015年5月，郭某甲在时任**能源公司法定代表人、董事长任某某的安排下，制作并向农村商业银行**支行提供了虚假的《购销合同》、《财务审计报告》、财务报表、增值税专用发票，骗取银行贷款3800万元。\n3、2015年5月，郭某甲在时任**能源公司董事长刘某某的安排下，制作并向农村商业银行提供了虚假的《建材买卖合同》、《财务审计报告》、财务报表、骗取银行贷款5000万元。\n4、2015年7月，郭某甲在时任**能源公司董事长任某某的安排下，制作并向农村商业银行**支行提供了虚假的《钢材买卖合同》、《财务审计报告》、财务报表、增值税专用发票，骗取银行贷款3000万元。\n5、2016年1月，郭某甲在时任**能源公司董事长刘某某的安排下，制作并向农村商业银行提供了虚假的《钢材买卖合同》、《财务审计报告》、财务报表、骗取银行贷款4600万元。\n6、2016年5月，郭某甲在时任**能源公司董事长任某某的安排下，制作并向呼伦贝尔农村商业银行**支行提供了虚假的《销售合同》、《财务审计报告》、财务报表、增值税专用发票，骗取银行贷款4500万元。\n7、2016年5月，郭某甲在时任**能源公司董事长刘某某的安排下，制作并向农村商业银行提供了虚假的《钢材买卖合同》、《财务审计报告》、财务报表、骗取银行贷款5000万元。\n8、2016年5月，郭某甲在时任**能源公司董事长刘某某的安排下，制作并向农村商业银行提供了虚假的《钢材买卖合同》、《财务审计报告》、财务报表、骗取银行贷款5000万元。\n9、2016年7月，郭某甲在时任**能源公司董事长刘某某的安排下，制作并向农村商业银行提供了虚假的《钢材买卖合同》、《财务审计报告》、财务报表、骗取银行贷款3000万元。\n10、2016年12月，郭某甲在时任**能源公司董事长刘某某的安排下，制作并向农村商业银行提供了虚假的《钢材买卖合同》、《财务审计报告》、财务报表、骗取银行贷款5000万元。\n11、2016年12月，郭某甲在时任**能源公司董事长刘某某的安排下，制作并向农村商业银行提供了虚假的《钢材买卖合同》、《财务审计报告》、财务报表、骗取银行贷款5000万元。\n以上贷款本息均已还清。\n", "id": "呼检一部刑不诉〔2021〕Z4号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "骗取贷款"}
{"fact": "经审理查明：2017年3月10日，被告黄某甲因资金紧缺，与上海**融资租赁有限公司签订《汽车租赁合同》，将其名下粤WA8****丰田凯美瑞小汽车作抵押，贷款86336元人民币，期限为2年，并以每月3589元偿还了6期贷款，2017 年11月份后断供。2018年9月27日，被告黄某甲隐瞒其小车已抵押贷款的事实，以急需用钱转让车辆为由，在张某某经营的云浮市云城区云城街道***村**美食餐馆，与张某某培签订《转让协议》，将该车以80000元人民币的价格转让给张某某，约定车款全部支付完毕后再办理车辆过户手续。张某某先后支付65000元（还有15000元未支付）给黄某甲，并取得该车并一直使用。2019年4月11日凌晨，上海**融资租赁有限公司将停放在云浮市云城区云城街道***村**美食餐馆旁空地的粤WA8****丰田凯美瑞小车拖走。案发后，黄某甲及其家属退还共计77700元给张某某，并取得张某某的谅解。", "id": "云区检一部刑不诉〔2020〕Z11号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "诈骗"}
{"fact": "经审理查明：2018年至2019年10月期间，被告赵某某、木某某在无经营柴油资质的情况下，使用号牌为赣E48****和浙A6P***的油罐车，以杭州某某石油化工有限公司的名义，从某某石油分公司购买柴油70吨；以杭州某某工程有限公司的名义，从浙江某甲石化有限公司购买柴油5.4吨，购买上述75.4吨柴油金额共计45万余元。后被告赵某某、木某某将购买的柴油销售给孙某某、李某某等个体货车司机，从中获利2万元。中国某某石油分公司石油产品质量检验报告显示，柴油闪点（闭口）不低于60℃，硫含量不大于10mg/kg，检测项目均达到车用柴油国家标准。浙江某甲石化有限公司的企业注册信息显示为石油及制品批发类公司。", "id": "杭萧检四部刑不诉〔2021〕51号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：被告李某某持有烟草专卖零售许可证，与妻子张某某在大通县桥头镇园林路经营“**名烟名酒”店。被告李某某自2019年2月起，从大通县境内多家烟酒超市多次收购各种品牌的香烟，将收购卷烟用于自营店铺零售，2020年4月1日，大通县公安局联合大通县烟草专卖局在被告李某某位于大通县桥头镇税务局家属院的库房（出租屋）内查获非法收购的牡丹、双喜、延安、大前门、中华等共计23个品牌的卷烟，卷烟合计525条，涉案价值为108165元。", "id": "通检一部刑不诉〔2020〕9号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法经营"}
{"fact": "经审理查明：2020年6月份，被告冯某某在自家西瓜地头扎粘网为防止鸟类啄食西瓜，粘到野生动物5只。经鉴定：有乌鸫1只、珠颈斑鸠1只、灰喜鹊2只、喜鹊1只。这些被捕猎的乌鸫、珠颈斑鸠、灰喜鹊、喜鹊都属于国家保护的有重要生态、科学、社会价值的野生动物（简称“三有动物”）。", "id": "唐检一部刑不诉〔2020〕41号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "非法狩猎"}
{"fact": "经审理查明：2020年10月02日犯罪嫌疑人杨某甲持“C1”类机动车驾驶证驾驶贵F****7号越野客车与妻子田某甲从毕节来松桃,于晚上八点二十许到达后将车停在松桃县蓼皋镇龙塘湾临街门面房后面居民区坝子里，便到田某甲的姐姐田某乙龙塘湾家中吃东西、喝酒，最初只是田某甲、田某乙、田某丙三姐弟喝酒，杨某甲本来不大能喝酒，因第一次到田某乙家中作客，觉得不喝酒面子上过不去，便倒了一杯酒（大概二两）干了,10月3日0时许犯罪嫌疑人杨某甲因喝酒的事情与田某乙产生矛盾，引起言语冲突，田某乙叫杨某甲滚，杨某甲便下楼走回车上，因感觉浑身发热，便想点火起动车辆打开车载空调降温，因醉酒操作致车辆后退，碰撞停靠在其车后的杨某乙的渝A****8号小型轿车，造成渝A****8号小型轿车左大灯、左前保险杠损坏，贵F****7号后保险杠油漆被刮擦的事故。杨某乙发现车辆被撞后，便打电话报警，犯罪嫌疑人杨某甲等人知道报警后，在现场等待警察前来处理。经怀化市方正司法鉴定中心检验鉴定，杨某甲的送检血样中检出乙醇成分，含量为199.5mg/100mL。", "id": "松检刑不诉〔2020〕119号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "危险驾驶"}
{"fact": "经审理查明：2018年10月8日16时35分许，被告李某某将驾驶的白色福特轿车（车牌号码：赣*****）停放在婺源县紫阳三小旁边的美香园店门口后，下车去接女儿放学，约二分钟四十秒左右回到车上马上发动车子准备离开，紫阳交警中队协警韩某某上前告知李某某不能在此处停车，并要求李某某出示行驶证、驾驶证，李某某表示没有带同时表明如果存在违章愿意接受处罚并准备开车离开，韩某某把住车门不让其离开并让其下车配合调查，后李某某趁韩某某离开车门之际关上车门并松开刹车让车子自行缓慢向前滑行，韩某某见状马上到走到车子前面拦住车子并让李某某停车，李某某让车子顶着韩某某继续滑行二十米左右，协警王某某将一辆电瓶车挡在车子前面后，李某某停车熄火下车并把车钥匙交给协警王某某。", "id": "婺检公诉刑不诉〔2018〕17号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "妨害公务"}
{"fact": "经本院依法审查查明：2019年9月4日，被告孙某甲雇佣王某用挖掘机在其位于闻喜县**镇**村的宅院内挖了一个带坡土坑，用于建设地下粮库。后孙某甲将该粮库的建设施工工程承包给赵某甲。同年9月6日，赵某甲明知其没有任何施工资质，且坑内施工存在重大安全隐患，在没有采取任何安全防护措施的情况下，组织晁某、段某、关某、赵某乙四人在土坑中挖土修整坑壁。12时许，坑中东南角一处塌方，将晁某、段某、关某、赵某乙四人掩埋，晁某死亡，段某、关某、赵某乙被及时救出。经山西省闻喜县公安司法鉴定中心鉴定，晁某的死亡原因符合塌方后被土掩埋致窒息死亡。", "id": "闻检刑刑不诉〔2020〕5号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "重大责任事故"}
{"fact": "经审理查明：2019年11月2日20时许，在济宁高新区冠亚星城北门北海道**附近，被告马某某、犯罪嫌疑人刘某由东向西步行时，与被害人张某某驾驶车辆相遇，因被告马某某向张某某挥手示意停车的问题，被害人张某某停车后下车与刘某、马某某发生争吵，后刘某用拳头殴打张某某面部致其鼻部当场出血受伤。之后，刘某和张某某相互厮打，马某某两次欲上前帮助刘某时均被张某某打倒在地，刘某亦被张某某打倒在地并被拖拽踢打。经法医鉴定，张某某鼻部的损伤程度属轻伤二级。2020年1月15日，双方达成赔偿协议，刘某、马某某取得被害人张某某的谅解。", "id": "济高新检一部刑不诉〔2021〕1号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "故意伤害"}
{"fact": "经审理查明：2019年7月10日，被告张某甲通过手机在“寿光卡友交流（1）群”中看到由“通广公司杨某某1526646****”发布的“注意寿光菜都路北头交警在查大车，有路过的请注意”的文字信息、由“洛城韩某某1516360****”发布“交警查车视频收受好处”的视频信息后，未经核实误认为寿光交警在菜都路查车收受好处，遂下载该视频并在视频上编辑“山东省寿光市交警菜都路查车”文字，2019年7月17日，张某甲将编辑文字后的视频发布到“坤哥：互帮互助群。”中，造成二十五人在微信群内转发，十七人在微信群内对该视频进行评论。", "id": "寿检一部刑不诉〔2020〕56号", "meta": {"accusation": ["无罪"]}, "similar_accusation": "寻衅滋事"}
